���\<?php exit; ?>a:1:{s:7:"content";O:8:"stdClass":23:{s:2:"ID";s:5:"23169";s:11:"post_author";s:3:"739";s:9:"post_date";s:19:"2018-05-30 01:53:29";s:13:"post_date_gmt";s:19:"2018-05-29 18:53:29";s:12:"post_content";s:2004:"<img src="http://www.chaloke.com/wp-content/uploads/2018/05/ue479985de75e8db53d9d15cc877664c7-7_1527500223623.jpg" />

&nbsp;

<img src="http://www.chaloke.com/wp-content/uploads/2018/05/17561.jpg" />

&nbsp;

<img src="http://www.chaloke.com/wp-content/uploads/2018/05/425020_10151596019799487_1871595119_n.jpg" />

วันนี้เมื่อ ๕ ปีที่แล้ว ชมรมได้ร่วมงานบุญกับหมอโจ๋ บัณฑิต หิรัญชูสกุล พิมพ์หนังสือแจกห้องสมุดโรงเรียนทั่วประเทศ ร่วมกันสนับสนุนความรู้ให้เด็กๆ ขออนุโมทนาสาธุกับสมาชิกทุกคนด้วยครับ

ปีนี้เราจะทำบุญกันที่โรงเรียนบ้านหนองบัว จังหวัดตาก สร้างเรือนนอนประจำ สำหรับเด็กที่บ้านไกลและเดินทางข้ามภูเขามาโรงเรียนยากลำบาก ให้เด็กได้มีโอกาสเรียนหนังสือ

ขอเชิญชวนบริจาคเงิน ๑๐๘ บาท สร้างทานบารมีร่วมกัน โดยโอนเงินไปที่บัญชี “ทำบุญ” โดย นาย โฉลก สัมพันธารักษ์

SCB ลาดพร้าว 59 เลขที่ 010-433988-0

แจ้งการโอนเงินได้ที่นี่:                            <a href="https://goo.gl/McXV4h">https://goo.gl/McXV4h</a>

ตรวจสอบข้อมูลการแจ้งโอนที่นี่ :           <a href="https://goo.gl/NQsS3q">https://goo.gl/NQsS3q</a>";s:10:"post_title";s:204:"CDC-D1809 ทำบุญสร้างเรือนนอนประจำ ที่โรงเรียนบ้านหนองบัว จังหวัดตาก***ปิดแล้ว***";s:12:"post_excerpt";s:0:"";s:11:"post_status";s:6:"closed";s:14:"comment_status";s:6:"closed";s:11:"ping_status";s:4:"open";s:13:"post_password";s:0:"";s:9:"post_name";s:9:"cdc-d1809";s:7:"to_ping";s:0:"";s:6:"pinged";s:0:"";s:13:"post_modified";s:19:"2018-06-21 09:47:53";s:17:"post_modified_gmt";s:19:"2018-06-21 02:47:53";s:21:"post_content_filtered";s:0:"";s:11:"post_parent";s:2:"81";s:4:"guid";s:236:"http://www.chaloke.com/forums/topic/cdc-d1809-%e0%b8%97%e0%b8%b3%e0%b8%9a%e0%b8%b8%e0%b8%8d%e0%b8%aa%e0%b8%a3%e0%b9%89%e0%b8%b2%e0%b8%87%e0%b9%80%e0%b8%a3%e0%b8%b7%e0%b8%ad%e0%b8%99%e0%b8%99%e0%b8%ad%e0%b8%99%e0%b8%9b%e0%b8%a3%e0%b8%b0/";s:10:"menu_order";s:1:"0";s:9:"post_type";s:5:"topic";s:14:"post_mime_type";s:0:"";s:13:"comment_count";s:1:"0";}}