2��\<?php exit; ?>a:1:{s:7:"content";O:8:"stdClass":23:{s:2:"ID";s:5:"22123";s:11:"post_author";s:1:"1";s:9:"post_date";s:19:"2018-03-22 12:35:37";s:13:"post_date_gmt";s:19:"2018-03-22 05:35:37";s:12:"post_content";s:5633:"<h2></h2>
<h2>CDC Basic Bitcoin รุ่นที่ 3/2018</h2>
<h2>( ระยะเวลา 2 วัน โดยเรียนที่อาคาร CDC Foundation )
วันแรก: วันเสาร์ที่ 31 มีนาคม 2561
วันที่สอง: วันอาทิตย์ที่ 1 เมษยน 2561
ตั้งแต่เวลา 9:30 – 16:30 น.</h2>
<!--more-->

ค่าเรียน
<h4>CDC Basic Bitcoin รุ่นที่ 3/2018</h4>
สมาชิกสนับสนุน = 7,200 บาท/คน*
(ช่วยแจ้งหรือระบุ username ของสมาชิกสนับสนุน เพื่อใช้สิทธิด้วยนะครับ
และใช้สิทธิได้เฉพาะตนเองเท่านั้น)
สมาชิกทั่วไป = 8,000 บาท/คน*

&nbsp;

*ราคานี้รวมอาหารว่างช่วงพักเบรค และอาหารกลางวัน แล้ว
<h3>******************************************************************</h3>
<h4>ผู้ที่สนใจสมัครเรียน กรุณาทำตามขั้นตอนดังนี้
1.) โอนเงินค่าเรียน
ธนาคาร : ไทยพาณิชย์
บัญชี : ออมทรัพย์</h4>
<h4>สาขา: ลาดพร้าว 59
เลขที่บัญชี : 0104348910
ชื่อบัญชี : งานสัมนา 3 โดยนาย โฉลก สัมพันธารักษ์
ต้องโอนก่อนแจ้งโพสต์ด้านล่าง และให้โอนมีเศษสตางค์ เช่น 7,200.01
เพื่อความสะดวกในการตรวจสอบ (เศษสตางค์ เป็นเงินสูญเปล่า ใช้ยืนยันบุคคลเท่านั้น)</h4>
<h4>2.) โพสแจ้งโอนเงินตาม URL ด้านล่างนี้
(การจัดลำดับคิว จะนับจากการโพสที่ Google Docs ตาม URL ด้านล่างนี้เป็นหลัก
ไม่ได้จัดตามเวลาโอน ซึ่งถ้าโอนเงินแล้วไม่ได้เข้าไปโพส ก็จะยังไม่ได้คิว)</h4>
&nbsp;
<h1><a href="https://goo.gl/forms/WFY8C03DDh8OwDYr2" target="_blank" rel="noopener">https://goo.gl/forms/WFY8C03DDh8OwDYr2</a></h1>
<h2><a href="https://goo.gl/forms/WFY8C03DDh8OwDYr2" target="_blank" rel="noopener">https://goo.gl/forms/WFY8C03DDh8OwDYr2</a></h2>
<h3><a href="https://goo.gl/forms/WFY8C03DDh8OwDYr2" target="_blank" rel="noopener">https://goo.gl/forms/WFY8C03DDh8OwDYr2</a></h3>
<h1></h1>
&nbsp;
<h3>รายละเอียดของหลักสูตร</h3>
<h3>CDC Basic Bitcoin รุ่นที่ 3/2018</h3>
<h3>วัน – เวลาเรียน:</h3>
<h2>วันแรก: วันเสาร์ที่ 31 มีนาคม 2561
วันที่สอง: วันอาทิตย์ที่ 1 เมษยน 2561</h2>
<h3>ตั้งแต่เวลา 9:30 – 16:30 น.ลงทะเบียน 09:00</h3>
<h3>เวลาเรียน 09:30 – 16:30
Coffee break 10:30 และ 14:30
รับประทานอาหารกลางวัน 12:00 – 13:00</h3>
<h4></h4>
<h4>สถานที่เรียน: (Click URL ด้านล่างเพื่อดู Google Maps)</h4>
&nbsp;
<h2><a href="https://www.google.co.th/maps/place/CDC+Foundation/@13.987657,100.701924,17z/data=!3m1!4b1!4m5!3m4!1s0x311d7ece7f50f873:0xe964ee980e267b76!8m2!3d13.987657!4d100.704118" target="_blank" rel="noopener">แผนที่ CDC Chaloke Foundation</a></h2>
สิ่งที่ต้องเตรียมมา
1. Notebook/Netbook/Ultrabook/Laptop/mobile
2. ปลั๊กพ่วง ที่ชาร์จแบต แว่นสายตา เม้าส์ ฯลฯ

เนื้อหาหลักสูตร
1.ทำความรู้จักกับ Bitcoin
2.วิธีการได้ Bitcoin มาครอบครอง
3.วิธีเก็บรักษาอย่างไรให้ปลอดภัย
4.ทิศทางของ Bitcoin ในอนาคต
5.การเทรด bitcoin รูปแบบต่าง ๆ เบื้องต้น
6.การขุด(ปิดบัญชี) bitcoin เบื้องต้น
7.การนำ bitcoin มาประยุกต์ใช้ในชีวิตประจำวัน

ถาม ตอบ ท้ายชั่วโมงเรียน สำหรับผู้ที่มีปัญหาเกี่ยวกับ Bitcoin สามารถเตรียมคำถามไว้ถามช่วงท้ายชั่วโมงเรียน

&nbsp;

สอบถามข้อมูลเพิ่มเติม
สามารถโทรติดต่อสอบถามข้อมูลได้ที่หมายเลขโทรศัพท์: 098-765-5641
หรือ ติดต่อที่

e-mail: <a href="mailto:info@chaloke.com" rel="nofollow">info@chaloke.com</a>

FB : CDC ChalokeDotCom

Youtube : CDC chaloke dot com

@Line : @chalokedotcom";s:10:"post_title";s:46:"CDC Basic Bitcoin รุ่นที่ 3/2018";s:12:"post_excerpt";s:0:"";s:11:"post_status";s:7:"publish";s:14:"comment_status";s:4:"open";s:11:"ping_status";s:4:"open";s:13:"post_password";s:0:"";s:9:"post_name";s:10:"cdcbb32018";s:7:"to_ping";s:0:"";s:6:"pinged";s:0:"";s:13:"post_modified";s:19:"2018-03-22 12:35:37";s:17:"post_modified_gmt";s:19:"2018-03-22 05:35:37";s:21:"post_content_filtered";s:0:"";s:11:"post_parent";s:1:"0";s:4:"guid";s:31:"http://www.chaloke.com/?p=22123";s:10:"menu_order";s:1:"0";s:9:"post_type";s:4:"post";s:14:"post_mime_type";s:0:"";s:13:"comment_count";s:1:"0";}}