���\<?php exit; ?>a:1:{s:7:"content";O:8:"stdClass":23:{s:2:"ID";s:5:"17233";s:11:"post_author";s:3:"739";s:9:"post_date";s:19:"2017-08-28 01:08:31";s:13:"post_date_gmt";s:19:"2017-08-27 18:08:31";s:12:"post_content";s:1296:"&nbsp;

<img src="http://www.chaloke.com/wp-content/uploads/2017/08/2017-08-26-18_53_46-Long-with-protected-Put-20170823-Google-Slides.png" />

ในโอกาสอันเป็นมงคลนี้ ชมรม chalokedotcom จะจัดตั้งโรงทานอาหารและเครื่องดื่ม ประกอบด้วยข้าวหน้าเป็ด ส้มตำ ก๋วยเตี๋ยว อาหารควาหวานต่างๆ และน้ำดื่ม ท่านที่ประสงค์จะร่วมทำบุญสมทบทุนตั้งโรงทานครั้งนี้

ร่วมทำบุญคนละไม่เกิน 108 บาทเช่นเคย
โดยโอนเงินไปที่บัญชี

“ทำบุญ” โดย นาย โฉลก สัมพันธารักษ์
SCB ลาดพร้าว 59
เลขที่ 010-433988-0

แจ้งการโอนเงินได้ที่นี่:  <a href="https://goo.gl/8rFSMr"> https://goo.gl/8rFSMr</a>

ตรวจสอบข้อมูลการแจ้งโอนที่นี่ :  <a href="https://goo.gl/EqMr7A">https://goo.gl/EqMr7A</a>

&nbsp;";s:10:"post_title";s:200:"CDC-D1718 ทำบุญโรงทานอาหารและเครื่องดื่ม วัดโมลีโลกยาราม จ.กรุงเทพฯ**ปิดแล้ว**";s:12:"post_excerpt";s:0:"";s:11:"post_status";s:6:"closed";s:14:"comment_status";s:6:"closed";s:11:"ping_status";s:4:"open";s:13:"post_password";s:0:"";s:9:"post_name";s:9:"cdc-d1718";s:7:"to_ping";s:0:"";s:6:"pinged";s:0:"";s:13:"post_modified";s:19:"2017-09-12 08:31:23";s:17:"post_modified_gmt";s:19:"2017-09-12 01:31:23";s:21:"post_content_filtered";s:0:"";s:11:"post_parent";s:2:"81";s:4:"guid";s:46:"http://www.chaloke.com/forums/topic/cdc-d1718/";s:10:"menu_order";s:1:"0";s:9:"post_type";s:5:"topic";s:14:"post_mime_type";s:0:"";s:13:"comment_count";s:1:"0";}}