[��\<?php exit; ?>a:1:{s:7:"content";O:8:"stdClass":23:{s:2:"ID";s:5:"16793";s:11:"post_author";s:3:"739";s:9:"post_date";s:19:"2017-07-29 03:00:22";s:13:"post_date_gmt";s:19:"2017-07-28 20:00:22";s:12:"post_content";s:2714:"<img src="http://www.chaloke.com/wp-content/uploads/2017/07/วัดสายตา-1.jpg" alt="" width="809" height="539" />

&nbsp;

<img src="http://www.chaloke.com/wp-content/uploads/2017/07/วัดสายตา.jpg" alt="" width="800" height="533" />

&nbsp;

วมพลคนเกิดเดือนสิงหาคม คนที่มีความเชื่อมั่นในตัวเอง เกิดมาเพื่อเป็นผู้นำที่ดี เป็นคนเด็ดขาดและมีเมตตา

วันจันทร์ที่ ๑๔ สิงหาคม จะเป็นวันรวมพลถวายแว่นตา ให้แก่พระภิกษุสงฆ์ วัดโมลีโลกยาราม ปีนี้เราจัดถวาย ๑๓๕ ชุด ผู้ที่ร่วมบุญครั้งนี้ ปรารถนาจะรู้แผนที่กรรมของชีวิต ส่งวันเดือนปีเกิด เวลาและสถานที่เกิด มาที่ลุงโฉลกนะครับ

รายการอาหาร
ตอนนี้เริ่มมีผู้อุปถัมภ์อาหารตามรายการข้างล่างนี้ พระเณรทั้งวัดกว่า ๔๐๐ รูป ใครจะเสนอรายการอาหารอะไรอีกเสนอเข้ามาที่ลุงนะครับ

ส้มตำไทยใส่ถั่วลิสง ตำไทยปากรอบ ตำปู ตำปูปลาร้า ตำมั่ว (ปลาร้า ผักดอง เม็ดกระถิน) ตำซกเล็ก ต้มแซ่บกระดูอ่อน ไก่ทอด ข้าวเหนียว ขนมจีน

&nbsp;
<div id="d4p-bbp-quote-16257">

ร่วมทำบุญคนละไม่เกิน 108 บาทเช่นเคย
โดยโอนเงินไปที่บัญชี

“ทำบุญ” โดย นาย โฉลก สัมพันธารักษ์
SCB ลาดพร้าว 59
เลขที่ 010-433988-0

แจ้งการโอนเงินได้ที่นี่:  <a href="https://goo.gl/EdZyAa">https://goo.gl/EdZyAa</a>

ตรวจสอบข้อมูลการแจ้งโอนที่นี่ : <a href="https://goo.gl/nPRC1d">https://goo.gl/nPRC1d</a>

</div>
<div class="gdbbx-thanks-wrapper gdbbx-thanks-type-topic"></div>
<div class="gdbbx-footer-meta"></div>";s:10:"post_title";s:107:"CDC-D1717 รวมพลคนเกิดเดือนสิงหาคม*** ปิดแล้ว***";s:12:"post_excerpt";s:0:"";s:11:"post_status";s:6:"closed";s:14:"comment_status";s:6:"closed";s:11:"ping_status";s:4:"open";s:13:"post_password";s:0:"";s:9:"post_name";s:9:"cdc-d1717";s:7:"to_ping";s:0:"";s:6:"pinged";s:0:"";s:13:"post_modified";s:19:"2017-09-24 09:28:50";s:17:"post_modified_gmt";s:19:"2017-09-24 02:28:50";s:21:"post_content_filtered";s:0:"";s:11:"post_parent";s:2:"81";s:4:"guid";s:236:"http://www.chaloke.com/forums/topic/cdc-d1717-%e0%b8%a3%e0%b8%a7%e0%b8%a1%e0%b8%9e%e0%b8%a5%e0%b8%84%e0%b8%99%e0%b9%80%e0%b8%81%e0%b8%b4%e0%b8%94%e0%b9%80%e0%b8%94%e0%b8%b7%e0%b8%ad%e0%b8%99%e0%b8%aa%e0%b8%b4%e0%b8%87%e0%b8%ab%e0%b8%b2/";s:10:"menu_order";s:1:"0";s:9:"post_type";s:5:"topic";s:14:"post_mime_type";s:0:"";s:13:"comment_count";s:1:"0";}}