U�6^<?php exit; ?>a:1:{s:7:"content";O:8:"stdClass":23:{s:2:"ID";s:5:"32213";s:11:"post_author";s:1:"1";s:9:"post_date";s:19:"2019-12-02 19:16:01";s:13:"post_date_gmt";s:19:"2019-12-02 12:16:01";s:12:"post_content";s:13340:"<!-- wp:tadv/classic-paragraph -->
<h2><img class="emoji" draggable="false" src="https://s.w.org/images/core/emoji/11.2.0/svg/1f642.svg" alt="🙂" /><strong>CDC Webinar 2020 Live TALK JAN-JUN (มกราคม-มิถุนายน)</strong><img class="emoji" draggable="false" src="https://s.w.org/images/core/emoji/11.2.0/svg/1f642.svg" alt="🙂" /></h2>
<p>พบกันทุกคืนวันจันทร์ ตั้งแต่ 20.00น.ถึง 21.30น. โดยประมาณ</p>
<h6><img class="emoji" draggable="false" src="https://s.w.org/images/core/emoji/11.2.0/svg/1f642.svg" alt="🙂" /> <strong>CDC Webinar 2020 Live TALK JAN-JUN </strong><img class="emoji" draggable="false" src="https://s.w.org/images/core/emoji/11.2.0/svg/1f642.svg" alt="🙂" /></h6>
<p>สัมนาออนไลน์ของชมรมโฉลก<br />ที่ให้ความรู้ ความมั่นใจ ในการลงทุนกับเพื่อนๆสมาชิก มาตลอดหลายปี<br />สามารถติดตามข่าวสารการลงทุน วิเคราะห์แนวโน้มสถานะการณ์การลงทุนในตลาดทุนทั่วโลก<br />ปัจจัยสำคัญต่อการลงทุน การวิเคราะห์ทางเทคนิคกับ ตลาดหุ้น, Commodities<br />ต่าง ๆ เช่น ทองคำ, น้ำมัน,  และ BITCOINฯลฯ<br />และติดตามความเคลื่อนไหวในการพัฒนาระบบการลงทุนตามแนวทางชมรม ฝึกวินัยการลงทุน<br />และพัฒนาพอร์ตการลงทุนให้เติบโตอย่างยั่งยืนไปด้วยกันทุกสัปดาห์<br />คุณลุงโฉลกสอนเคล็บลับต่างๆในการลงทุน ทั้งทางด้สนเทคนิค วิธีคิด และการปฏิบัติตน ที่เพื่อนสมาชิกนักลงทุนไม่ควรพลาดเป็นอย่างยิ่ง</p>
<p>โดย คุณลุงโฉลก สัมพันธารักษ์ ปรมาจารย์แห่งการลงทุน ที่มีประสบการณ์มากกว่า40ปี<br />หวังว่าจะได้พบกับเพื่อนสมาชิกที่คอยสนับสนุนกันเหมือนเดิมทุกท่าน</p>
<h6><img class="emoji" draggable="false" src="https://s.w.org/images/core/emoji/11.2.0/svg/1f642.svg" alt="🙂" /> <strong>CDC Webinar 2020 Live TALK JAN-JUN </strong><img class="emoji" draggable="false" src="https://s.w.org/images/core/emoji/11.2.0/svg/1f642.svg" alt="🙂" /></h6>
<p>ด้วยเทคโนโลยีปัจจุบัน ทำให้โลกนี้เล็กลงวันนี้เราสามารถฟังคุณลุงโฉลก วิเคราะห์การลงทุน<br />เห็นกราฟที่หน้าจอเหมือนนั่งอยู่ข้าง ๆ คุณลุงซักถามโต้ตอบ แถมท้ายด้วยการฟังธรรมะสอนใจ<br />ทั้งหมดนี้ เรานั่งอยู่หน้าคอมที่บ้านหรือนั่งชิลจิบเครื่องดื่มเย็น ๆ อยู่ริมชายหาดระยะทางไกลไม่ใช่ปัญหา<br />อยู่ต่างจังหวัด หรือต่างประเทศก็เข้าร่วมสัมนาได้อย่างง่ายดายพร้อมกันทั่วโลกไม่ต้องเดินทางอีกต่อไป!!!</p>
<h3>***</h3>
<h2><img class="emoji" draggable="false" src="https://s.w.org/images/core/emoji/11.2.0/svg/1f642.svg" alt="🙂" /><strong>CDC Webinar 2020 Live TALK JAN-JUN (มกราคม-มิถุนายน)</strong><img class="emoji" draggable="false" src="https://s.w.org/images/core/emoji/11.2.0/svg/1f642.svg" alt="🙂" /></h2>
<h2><strong> </strong></h2>
<h3>เรามีบันทึกย้อนหลังให้ชมด้วยครับ ***</h3>
<h3><strong>(ขอให้สมัครด้วย GMAIL เท่านั้น เพื่อจะสามารถรับชมย้อนหลังได้ครับ)</strong></h3>
<p>รายได้ทั้งหมดหลังหักค่าใช้จ่าย สมทบทุนสร้างสถานปฏิบัติธรรม CDC โดยมูลนิธิโฉลกดอทคอม</p>
<h3>+++ สมัครด่วน !!! รับจำนวนจำกัด +++</h3>
<p><strong>วิทยากร :</strong><br />คุณลุงโฉลก สัมพันธารักษ์</p>
<p><strong>วัน/เวลา :</strong> ทุกวันจันทร์ เวลา 20.00 – 21.30 น. โดยประมาณ</p>
<p><strong>อัตราค่าสมัคร :</strong> 6000 บาท</p>
<p> </p>
<h3><strong>Course Schedule </strong></h3>
<p>This webinar meets 26 times.</p>
<p>Mon, Jan 6, 2020 8:00 PM - 9:30 PM ICT</p>
<p>Mon, Jan 13, 2020 8:00 PM - 9:30 PM ICT</p>
<p>Mon, Jan 20, 2020 8:00 PM - 9:30 PM ICT</p>
<p>Mon, Jan 27, 2020 8:00 PM - 9:30 PM ICT</p>
<p>Mon, Feb 3, 2020 8:00 PM - 9:30 PM ICT</p>
<p>Mon, Feb 10, 2020 8:00 PM - 9:30 PM ICT</p>
<p>Mon, Feb 17, 2020 8:00 PM - 9:30 PM ICT</p>
<p>Mon, Feb 24, 2020 8:00 PM - 9:30 PM ICT</p>
<p>Mon, Mar 2, 2020 8:00 PM - 9:30 PM ICT</p>
<p>Mon, Mar 9, 2020 8:00 PM - 9:30 PM ICT</p>
<p>Mon, Mar 16, 2020 8:00 PM - 9:30 PM ICT</p>
<p>Mon, Mar 23, 2020 8:00 PM - 9:30 PM ICT</p>
<p>Mon, Mar 30, 2020 8:00 PM - 9:30 PM ICT</p>
<p>Mon, Apr 6, 2020 8:00 PM - 9:30 PM ICT</p>
<p>Mon, Apr 13, 2020 8:00 PM - 9:30 PM ICT</p>
<p>Mon, Apr 20, 2020 8:00 PM - 9:30 PM ICT</p>
<p>Mon, Apr 27, 2020 8:00 PM - 9:30 PM ICT</p>
<p>Mon, May 4, 2020 8:00 PM - 9:30 PM ICT</p>
<p>Mon, May 11, 2020 8:00 PM - 9:30 PM ICT</p>
<p>Mon, May 18, 2020 8:00 PM - 9:30 PM ICT</p>
<p>Mon, May 25, 2020 8:00 PM - 9:30 PM ICT</p>
<p>Mon, Jun 1, 2020 8:00 PM - 9:30 PM ICT</p>
<p>Mon, Jun 8, 2020 8:00 PM - 9:30 PM ICT</p>
<p>Mon, Jun 15, 2020 8:00 PM - 9:30 PM ICT</p>
<p>Mon, Jun 22, 2020 8:00 PM - 9:30 PM ICT</p>
<p>Mon, Jun 29, 2020 8:00 PM - 9:30 PM ICT</p>
<p> </p>
<h3>*** นักเรียนคอร์สใหญ่ทุกปีลดพิเศษ 10% เหลือเพียง 5400 บาท</h3>
<h3>*** สมาชิก CDC Talk Webinar เดิม ลด 10% เหลือเพียง 5400 บาท</h3>
<h3>*** สมาชิกสนับสนุนเว็บ Chaloke.com ลด 5% เหลือเพียง 5700 บาท</h3>
<h3>(กรุณาอ่านข้อมูลให้ครบถ้วนก่อนโอนเงินและโอนเงินให้เต็มจำนวนพอดี เช่น 5,700.00 บาท _/l\_ )</h3>
<h4><strong>*(ทางชมรมขอสงวนสิทธิ์ไม่คืนเงินในทุกกรณี)*</strong></h4>
<h3>หมายเหตุ</h3>
<p><em>– เลือกรับส่วนลดได้เพียงแบบใดแบบหนึ่ง ไม่สามารถนำมารวมกันได้</em></p>
<p><em>– กลุ่มปิดใน Facebook เราไม่เปิดให้สมัครได้ทั่วไป ทีมงานจะส่ง invite ให้เฉพาะสมาชิก CDC Talk Webinar เท่านั้น</em></p>
<p><em>หากสมัคร CDC Talk แล้วต้องการเข้าร่วมกลุ่ม รอประกาศใน ห้องสัมมนานะครับ</em></p>
<h3>ขั้นตอนการสมัคร</h3>
<h2><img class="emoji" draggable="false" src="https://s.w.org/images/core/emoji/11.2.0/svg/1f642.svg" alt="🙂" /><strong>CDC Webinar 2020 Live TALK JAN-JUN (มกราคม-มิถุนายน)</strong><img class="emoji" draggable="false" src="https://s.w.org/images/core/emoji/11.2.0/svg/1f642.svg" alt="🙂" /></h2>
<h2><strong> </strong></h2>
<h2>โอนเงินเข้าบัญชี<br />กรุณาตรวจสอบเลขบัญชีให้แม่นยำ และอย่าโอนผิดบัญชี<br />บัญชี : ออมทรัพย์ ธ.ไทยพาณิชย์<br />สาขา : คูคต คลอง2<br />ชื่อบัญชี :  มูลนิธิโฉลกดอทคอม<br />เลขที่บัญชี : 351-252-4784</h2>
<h2>(กรุณาโอนเงินให้เต็มจำนวนพอดี เช่น 5,700.00 บาท)</h2>
<p>แจ้งโอนเงินและกรอกข้อมูลผู้สมัครที่ฟอร์มตาม Link ด้านล่างนี้</p>
<p> </p>
<h1><a href="https://forms.gle/Ai5g54BuE9YpLZeTA" target="_blank" rel="noopener noreferrer">https://forms.gle/Ai5g54BuE9YpLZeTA</a></h1>
<p> </p>
<p>สำหรับทุกคำถามขอให้โพสไว้ในกระทู้นี้หรือที่</p>
<p>ยินดีต้อนรับสู่ CDC Webniar 2020 Live Talk <br />คุยทุกเรื่องกับคุณลุงโฉลก<br />สามารถส่งคำถามได้ทาง <a href="https://goo.gl/AngQh2" target="_blank" rel="noopener noreferrer">https://goo.gl/AngQh2</a><br />และ สามารถฝากรูปได้ทาง <a href="https://goo.gl/uAQ0fF" target="_blank" rel="noopener noreferrer">https://goo.gl/uAQ0fF</a><br />email : info@chaloke.com หรือ<br />CDC Webinar Facebook Page</p>
<h3><a href="https://www.facebook.com/ChalokeDotCom" target="_blank" rel="noreferrer noopener">https://www.facebook.com/ChalokeDotCom</a></h3>
<p>หมายเหตุ :<br />– กรุณากรอกข้อมูลให้ครบทุกช่องและ email ต้องถูกต้องและใช้ได้จริง มิฉะนั้นถือว่าการจองไม่สมบูรณ์ และทีมงานจะไม่สามารถส่ง เมล์ตอบรับหรือ Link ทางเข้าห้องสัมนาให้ได้<br />– เพื่อความสะดวกและรวดเร็วในการทำงานกรุณาโอนเงินก่อนค่อยมากรอกข้อมูลการจอง ไม่รับจองก่อนโอนทุกกรณี หากตรวจพบเราขอลบการสมัครออกและต้องเริ่มสมัครใหม่อีกครั้งนะครับ<br />– กรุณาอ่านและทำตามขั้นตอนอย่างเคร่งครัดเพื่อลดความผิดพลาดใด ๆ ที่จะทำให้เกิดความล่าช้า<br />– เพื่อความสะดวกรวดเร็วในการรับสมัคร ขอความร่วมมือให้ “แยกสมัคร” เช่นหากคุณต้องการสมัครพร้อมกันหลายคน เช่น 3 คน<br />ก็ให้โอนเงิน 3 ครั้ง และ ลงทะเบียน 3 รอบ คือแยกทำทีละ 1 คน และ email ที่ใช้สมัครของแต่ละคน ต้องไม่ซ้ำกัน</p>
<p>ดูวิธีเตรียมพร้อมสำหรับเข้าร่วมสัมนาออนไลน์ทาง Webinar ได้ที่กระทู้ที่คุณหมอสืบพงษ์ทีมงาน CDC Webinar Team อธิบายไว้แล้วตามนี้ครับ</p>
<p>Quick Reference Guide <a href="https://goo.gl/VTNsT4">https://goo.gl/VTNsT4</a><br />Mobile Web version <a href="https://goo.gl/i8HD8o">https://goo.gl/i8HD8o</a></p>
<p>สอบถามข้อมูลเพิ่มเติม<br />สามารถโทรติดต่อสอบถามข้อมูลได้ที่หมายเลขโทรศัพท์: 098-765-5641<br />หรือ ติดต่อที่</p>
<p>e-mail: info@chaloke.com</p>
<p>FB : CDC ChalokeDotCom</p>
<p>Youtube : CDC chaloke dot com</p>
<!-- /wp:tadv/classic-paragraph -->";s:10:"post_title";s:117:"เปิดรับสมัคร CDC Webinar 2020 Live TALK JAN-JUN (มกราคม-มิถุนายน)";s:12:"post_excerpt";s:0:"";s:11:"post_status";s:7:"publish";s:14:"comment_status";s:4:"open";s:11:"ping_status";s:4:"open";s:13:"post_password";s:0:"";s:9:"post_name";s:13:"cdctalk012020";s:7:"to_ping";s:0:"";s:6:"pinged";s:0:"";s:13:"post_modified";s:19:"2020-01-03 13:43:23";s:17:"post_modified_gmt";s:19:"2020-01-03 06:43:23";s:21:"post_content_filtered";s:0:"";s:11:"post_parent";s:1:"0";s:4:"guid";s:32:"https://www.chaloke.com/?p=32213";s:10:"menu_order";s:1:"0";s:9:"post_type";s:4:"post";s:14:"post_mime_type";s:0:"";s:13:"comment_count";s:1:"0";}}