���\<?php exit; ?>a:1:{s:7:"content";O:8:"stdClass":23:{s:2:"ID";s:5:"20481";s:11:"post_author";s:3:"739";s:9:"post_date";s:19:"2018-01-12 02:18:13";s:13:"post_date_gmt";s:19:"2018-01-11 19:18:13";s:12:"post_content";s:1680:"<img src="http://www.chaloke.com/wp-content/uploads/2018/01/1145805.jpg" />

<img src="http://www.chaloke.com/wp-content/uploads/2018/01/1145807.jpg" />

<img src="http://www.chaloke.com/wp-content/uploads/2018/01/1145808.jpg" />

ขอ Computer เก่าที่ไม่ใช้แล้ว ยังอยู่ในสภาพที่พอใช้งานได้ เพื่อนำไปซ่อมและลงโปรแกรมใหม่ให้เหมาะสม บริจาคให้โรงเรียนที่ขาดแคลน นำส่งมาที่ชมรม หรือจะรวบรวมไปส่งที่บ้านครูต่างๆของชมรมก็ได้นะครับ (ประสานกันเอาเอง)

ผู้ที่ไม่มี computer เก่าจะบริจาค ถ้าอยากช่วยเหลือเป็นเงินก็ขอคนละไม่เกิน 108 บาทตามเคย

ร่วมอนุโมทนาบุญด้วยกัน

โดยโอนเงินไปที่บัญชี

“ทำบุญ” โดย นาย โฉลก สัมพันธารักษ์
SCB ลาดพร้าว 59
เลขที่ 010-433988-0

แจ้งการโอนเงินได้ที่นี่:                     <a href="https://goo.gl/Q8mRJS">https://goo.gl/Q8mRJS</a>

ตรวจสอบข้อมูลการแจ้งโอนที่นี่ :     <a href="https://goo.gl/fxvLe6">https://goo.gl/fxvLe6</a>";s:10:"post_title";s:121:"CDC-D1801 ขอ Computer เก่าที่ไม่ใช้แล้ว หรือ บริจาคเงิน";s:12:"post_excerpt";s:0:"";s:11:"post_status";s:6:"closed";s:14:"comment_status";s:6:"closed";s:11:"ping_status";s:4:"open";s:13:"post_password";s:0:"";s:9:"post_name";s:9:"cdc-d1801";s:7:"to_ping";s:0:"";s:6:"pinged";s:0:"";s:13:"post_modified";s:19:"2018-10-05 12:37:14";s:17:"post_modified_gmt";s:19:"2018-10-05 05:37:14";s:21:"post_content_filtered";s:0:"";s:11:"post_parent";s:2:"81";s:4:"guid";s:228:"http://www.chaloke.com/forums/topic/cdc-d1801-%e0%b8%82%e0%b8%ad-computer-%e0%b9%80%e0%b8%81%e0%b9%88%e0%b8%b2%e0%b8%97%e0%b8%b5%e0%b9%88%e0%b9%84%e0%b8%a1%e0%b9%88%e0%b9%83%e0%b8%8a%e0%b9%89%e0%b9%81%e0%b8%a5%e0%b9%89%e0%b8%a7/";s:10:"menu_order";s:1:"0";s:9:"post_type";s:5:"topic";s:14:"post_mime_type";s:0:"";s:13:"comment_count";s:1:"0";}}