�l�`<?php exit; ?>a:1:{s:7:"content";O:8:"stdClass":23:{s:2:"ID";s:5:"39286";s:11:"post_author";s:1:"1";s:9:"post_date";s:19:"2021-03-03 11:17:57";s:13:"post_date_gmt";s:19:"2021-03-03 04:17:57";s:12:"post_content";s:7848:"<!-- wp:tadv/classic-paragraph -->
<h1 style="text-align: center;"><span style="color: #ff0000; background-color: #333300;"><strong>*** ปิดรับสมัครแล้ว ***</strong></span></h1>
<!-- /wp:tadv/classic-paragraph -->

<!-- wp:paragraph -->
<p>หลังจากที่ทางชมรมได้เปิดสอนคอร์สพื้นฐานบิตคอยน์แก่ผู้ที่สนใจเรียนรู้บิตคอยน์อย่างถ่องแท้ในช่วงเดือนมกราคมที่ผ่านมา และได้รับกระแสตอบรับเป็นอย่างดี แต่มีหนึ่งความคิดเห็นที่น่าสนใจ คือความคิดเห็นที่ว่า “สอนลึกเกินไป ไม่เห็นเป็นพื้นฐานอย่างที่บอกเลย” เราจึงได้พิจารณาว่า เนื้อหาที่ลงถึงพื้นฐานนั้น ยังคงเป็นเนื้อหาที่ทางผู้สอนมองว่าเป็นส่วนสำคัญ ทางชมรมจึงตัดสินใจเปลี่ยนชื่อคอร์ส จาก First Steps into Bitcoin มาเป็น First Dive into Bitcoin แทนในรอบที่สองนี้</p>
<!-- /wp:paragraph -->

<!-- wp:paragraph -->
<p>คอร์สนี้ไม่ใช่คอร์สการลงทุนในบิตคอยน์ คอร์สนี้ไม่ได้สอนวิธีรวยลัดหรือรวยเร็ว จริงๆแล้วคอร์สนี้แทบจะไม่ได้พูดถึงเรื่องการเทรด การลงทุนในรูปแบบที่หลายต่อหลายคนเข้าใจเลยด้วยซ้ำ</p>
<!-- /wp:paragraph -->

<!-- wp:paragraph -->
<p>คอร์สนี้เน้นการสอนพื้นฐานเกี่ยวกับบิตคอยน์ เพื่อให้เกิดความเข้าใจเชิงประจักษณ์ ว่าเหตุใด บิตคอยน์จึงมีศักยภาพในการเป็นเงินที่มั่นคง และมีความสามารถในการมีอายุยืนยาวได้ จากมุมมองทั้งในเชิงเทคนิค เศรษฐศาสตร์ สังคมศาสตร์ ไปจนถึงแง่คิดในการลงทุนหรือการเก็บออม</p>
<!-- /wp:paragraph -->

<!-- wp:paragraph -->
<p>*สำหรับคนที่ลงคอร์สใหญ่ เนื้อหาสองวันแรกจะมีส่วนคาบเกี่ยวกันนะครับ* </p>
<!-- /wp:paragraph -->

<!-- wp:paragraph -->
<p>บรรยายโดย</p>
<!-- /wp:paragraph -->

<!-- wp:paragraph -->
<p>อ. เทวพจน์ สัมพันธารักษ์<br>อ. พิริยะ สัมพันธารักษ์</p>
<!-- /wp:paragraph -->

<!-- wp:more -->
<!--more-->
<!-- /wp:more -->

<!-- wp:heading -->
<h2>สมัครเรียน</h2>
<!-- /wp:heading -->

<!-- wp:paragraph -->
<p>ผู้สนใจสามารถสมัครเรียนได้ทางหน้าเว็บไซต์นี้<br>เวลา 20:00น. วันพุธที่ 3 มีนาคม 2564 เป็นต้นไป<br>ในกรณีไม่เห็นปุ่มสมัคร ให้กด refresh หน้าเว็บไซต์ <br>(กรุณาอย่ากดรีเฟรชรัวๆ เพราะจะทำให้เว็บล่มได้ครับ)</p>
<!-- /wp:paragraph -->

<!-- wp:paragraph -->
<p>ค่าใช้จ่าย 10,000 บาท <br>สมาชิกสนับสนุนเหลือ 9,000 บาท<br><strong>รูปแบบการเรียน ออนไลน์ ผ่าน Zoom <br>ติดต่อสื่อสารในชั้นเรียนและพูดคุยหลังเลิกเรียนผ่าน Discord<br>และส่งคำถามระหว่างเรียน และระหว่างชั้นเรียนทาง Sli.do</strong></p>
<!-- /wp:paragraph -->

<!-- wp:heading -->
<h2>รายละเอียดหัวข้อบรรยาย</h2>
<!-- /wp:heading -->

<!-- wp:table {"className":"is-style-stripes"} -->
<figure class="wp-block-table is-style-stripes"><table><tbody><tr><td>session</td><td>date</td><td>subjects</td></tr><tr><td>1</td><td>17/04/2021 <br>9:00-13:00</td><td>- Starting from the deep end: ทดลองใช้งานบิตคอยน์ครั้งแรก<br>- พูดคุยถามตอบทำความรู้จักกัน<br>- ตอบคำถามสิ่งที่ผู้คนมักเข้าใจผิดเกี่ยวกับบิตคอยน์<br>- ทำความรู้จักบิตคอยน์<br>- เงิน และสินค้าประเภทเงินในประวัติศาสตร์<br>- ระบบการทำงายของเงินในปัจจุบัน<br>- เงินดิจิทัล</td></tr><tr><td>2</td><td>18/04/2021 <br>9:00-13:00</td><td>- ระบบบัญชีกระจายศูนย์<br>- บล็อกเชน<br>- การขุดบิตคอยน์<br>- วอลเล็ตรูปแบบต่างๆ และการใช้งาน<br>- การซื้อ ขาย และเทรดบิตคอยน์<br></td></tr><tr><td>3</td><td>24/04/2021<br>9:00-13:00</td><td>- การแฮช และหลักการทำงานของระบบการเข้ารหัสแบบอสมมาตร<br>- ไพรเวท และ พับลิคคีย์<br>- ลายเซ็นต์ดิจิทัล<br>- Seed และ Passphrase<br>- Node และระบบ Nakamoto Consensus</td></tr><tr><td>4</td><td>25/04/2021<br>9:00-13:00</td><td>- ปัญหาและแนวทางการแก้ปัญหา การรองรับธุรกรรมที่มีจำนวนมากขึ้น<br>- lightning channel<br>- lightning network<br>- ทดลองทำธุรกรรมผ่าน lightning network<br>- Schnorr signature, Taproot, Tapscript</td></tr><tr><td>5</td><td>1/05/2021<br>9:00-13:00</td><td>- Beyond Bitcoin? : The Ethereum Virtual Machine<br>- Turing Complete Smart Contract ต่างจาก Bitcoin Smart Contract อย่างไร<br>- ย้อนมอง ICO และการสร้าง ERC20 tokens<br>- NFT Tokens<br>- Asset Tokenization<br>- DEX: Decentralized Exchanges<br>- DeFi: Decentralized Finances</td></tr><tr><td>6</td><td>2/05/2021<br>9:00-13:00</td><td>- หวนกลับสู่เงินที่มั่นคง<br>- แนวคิดในการวางแผนการเก็บออม และรูปแบบการออมต่างๆ<br>- การเทรดเป็นระบบ<br>- รูปแบบการเทรดอื่นๆ</td></tr></tbody></table></figure>
<!-- /wp:table -->

<!-- wp:block {"ref":39291} /-->

<!-- wp:tadv/classic-paragraph /-->";s:10:"post_title";s:92:"[ปิดรับสมัครแล้ว] CDC Bitcoin #2/2021: First Dive into Bitcoin";s:12:"post_excerpt";s:0:"";s:11:"post_status";s:7:"publish";s:14:"comment_status";s:4:"open";s:11:"ping_status";s:4:"open";s:13:"post_password";s:0:"";s:9:"post_name";s:18:"cdc-bitcoin-3-2021";s:7:"to_ping";s:0:"";s:6:"pinged";s:0:"";s:13:"post_modified";s:19:"2021-04-07 19:18:55";s:17:"post_modified_gmt";s:19:"2021-04-07 12:18:55";s:21:"post_content_filtered";s:0:"";s:11:"post_parent";s:1:"0";s:4:"guid";s:32:"https://www.chaloke.com/?p=39286";s:10:"menu_order";s:1:"0";s:9:"post_type";s:4:"post";s:14:"post_mime_type";s:0:"";s:13:"comment_count";s:1:"4";}}