�l�`<?php exit; ?>a:1:{s:7:"content";O:8:"stdClass":23:{s:2:"ID";s:5:"35801";s:11:"post_author";s:1:"1";s:9:"post_date";s:19:"2020-05-22 14:38:43";s:13:"post_date_gmt";s:19:"2020-05-22 07:38:43";s:12:"post_content";s:11770:"<h2><strong>CDC Webinar 2020 Live TALK #2 JUL-DEC (</strong><strong>กรกฎาคม-ธันวาคม</strong><strong>)</strong><img class="emoji" draggable="false" src="https://s.w.org/images/core/emoji/11.2.0/svg/1f642.svg" alt="🙂"></h2>
<h2><span style="background-color: #333300;"><strong><span style="color: #ff6600;">เปิดรับสมัครแล้ว CDC Webinar 2020 Live TALK #2&nbsp;</span></strong></span></h2>
<h2><span style="background-color: #333300;"><strong><span style="color: #ff6600;">ครึ่งหลังของปี 2020</span></strong></span></h2>
<h2><span style="background-color: #333300;"><strong><span style="color: #ff6600;">ท่านสามารถสมัคร/ต่ออายุสมาชิกได้แล้ววันนี้&nbsp;</span></strong></span></h2>
<p>คุยทุกเรื่องกับคุณลุงโฉลก</p>
<p>สัมนาออนไลน์จากชมรมโฉลกดอทคอม<br>ให้ความรู้ ความมั่นใจ ในการลงทุนกับเพื่อนๆ สมาชิกมาตลอดหลายปีที่ผ่านมา<br>ติดตามข่าวสารการลงทุน วิเคราะห์แนวโน้มสถานะการณ์การลงทุนในตลาดทุนทั่วโลก<br>ปัจจัยสำคัญต่อการลงทุน การวิเคราะห์ทางเทคนิคกับตลาดหุ้น, Commodities ต่างๆ เช่น ทองคำ, น้ำมัน, BITCOIN ฯลฯ<br>อัพเดทความเคลื่อนไหวในการพัฒนาระบบการลงทุนตามแนวทางของชมรม&nbsp;<br>พัฒนาพอร์ตการลงทุนให้เติบโตอย่างมั่นคงและยั่งยืน ฝึกวินัยการลงทุนไปด้วยกันทุกสัปดาห์<br>เคล็บลับในการลงทุน เทคนิค วิธีคิดและธรรมะสอนใจที่เพื่อนสมาชิกนักลงทุนไม่ควรพลาด!!</p>
<p>วิเคราะห์โดย คุณลุงโฉลก สัมพันธารักษ์ ปรมาจารย์แห่งการลงทุนที่มีประสบการณ์โลดแล่นอยู่ในตลาดมายาวนานกว่า 40 ปี</p>
<p>ระยะทางไม่ใช่อุปสรรคอีกต่อไป&nbsp; จะอยู่ต่างจังหวัดหรือต่างประเทศท่านก็สามารถเข้าร่วมฟังการสัมนาได้ สามารถซักถามและโต้ตอบได้เสมือนนั่งอยู่ในห้องสัมนาจริง</p>

<!-- wp:more -->
<!--more-->
<!-- /wp:more -->

<!-- wp:tadv/classic-paragraph -->
<h2>ขั้นตอนการสมัคร</h2>
<h3><span style="color: #ff0000; background-color: #000000;"><strong>1.โอนเงินไปที่</strong></span></h3>
<h3>บัญชี : ออมทรัพย์ ธ.ไทยพาณิชย์<br />สาขา : คูคต คลอง2<br />ชื่อบัญชี :  มูลนิธิโฉลกดอทคอม<br />เลขที่บัญชี : 351-252-4784</h3>
<h5>(กรุณาโอนพอดีจำนวน เช่น 5,700.00 บาท ขอความกรุณาตรวจสอบหมายเลขบัญชีให้ถูกต้องก่อนทำการโอนเงิน ห้ามทำการโอนเงินไปยังบัญชีอื่นๆ ของทางชมรมที่ไม่ใช่บัญชีแจ้งโอนนี้โดยเด็ดขาด )</h5>
<h4><span style="color: #ff0000; background-color: #000000;"><strong>*(ทางชมรมขอสงวนสิทธิ์ไม่คืนเงินในทุกกรณี)*</strong></span></h4>
<p>(รายได้ทั้งหมดหลังหักค่าใช้จ่าย สมทบทุนสร้างสถานปฏิบัติธรรม CDC โดยมูลนิธิโฉลกดอทคอม)</p>
<h3><strong>อัตราค่าสมัคร</strong></h3>
<p>***สำหรับบุคลทั่วไป                                                                            6,000 บาท</p>
<p>*** นักเรียนคอร์สใหญ่ทุกปีลดพิเศษ             10%  เหลือเพียง 5,400 บาท</p>
<p>*** สมาชิก CDC Talk Webinar เดิม          ลด 10%  เหลือเพียง 5,400 บาท</p>
<p>*** สมาชิกสนับสนุนที่ชำระ 1,296/ปี          ลด 5%  เหลือเพียง 5,700 บาท</p>
<p>(เลือกรับส่วนลดได้เพียงแบบใดแบบหนึ่ง ไม่สามารถนำส่วนลดมาใช้รวมกันได้)</p>
<h3><span style="color: #ff0000; background-color: #000000;">2. แจ้งโอนเงินและข้อมูลผู้สมัครที่แบบฟอร์มด้านล่างนี้ </span></h3>
<h2><span style="color: #ff6600; background-color: #000000;">กดแจ้งโอนการสมัครที่ Link ด้านล่าง</span></h2>
<h2><span style="color: #ff6600; background-color: #000000;"> (โปรดอ่านรายละเอียดทั้งหมดให้เข้าใจ และทำการโอนเงินก่อนกรอกรายละเอียด)</span></h2>
<p> </p>
<h1>****************************************</h1>
<h1><strong><a href="https://forms.gle/izKHAtA4yUm94MzJ6" target="_blank" rel="noopener noreferrer">https://forms.gle/izKHAtA4yUm94MzJ6</a></strong></h1>
<h1>****************************************</h1>
<h5>หมายเหตุ :</h5>
<p>–   กรุณาโอนเงินก่อนกรอกข้อมูลการแจ้งโอน!! ห้ามแจ้งโอนก่อนการโอนเงินทุกกรณี <br />–  กรุณากรอกข้อมูลให้ครบทุกช่อง Gmail ต้องถูกต้องและใช้ได้จริง มิฉะนั้นจะถือว่าการสมัครไม่สมบูรณ์ เนื่องจากทีมงานไม่สามารถส่งคำตอบรับหรือ Link เพื่อเข้าห้องสัมนาให้แก่ท่านได้<br />–  กรุณาอ่านและทำตามขั้นตอนอย่างเคร่งครัดเพื่อลดความผิดพลาดใดๆ ที่จะทำให้เกิดความล่าช้า<br />–  กรุณาแยกการสมัคร 1 ท่าน ต่อ 1 การสมัคร เช่นหากคุณต้องการสมัครพร้อมกันหลายคน เช่น 3 คน<br />ก็ให้โอนเงิน 3 ครั้ง และ ลงทะเบียน 3 รอบ แยกทำทีละ 1 ท่าน และ Gmail ที่ใช้สมัครของแต่ละคน ต้องไม่ซ้ำกัน</p>
<h3><strong>มีบันทึกย้อนหลังการสัมนาให้กับทุกท่าน </strong><strong>(บันทึกย้อนหลังจะรับชมได้ 1 - 3 วัน หลังจบการสัมนา)</strong></h3>
<h3><strong>**(การสมัคร</strong><strong>ต้องสมัครด้วย GMAIL เท่านั้น!! เพื่อรับ EMAIL เข้ารับฟังสัมนา</strong><strong>และรับชมย้อนหลัง)**</strong></h3>
<p> </p>
<p>ดูวิธีเตรียมพร้อมสำหรับเข้าร่วมสัมนาออนไลน์ทาง Webinar ได้ที่กระทู้ของคุณหมอสืบพงษ์ทีมงาน CDC Webinar Team อธิบายไว้แล้วตามนี้ครับ</p>
<p>Quick Reference Guide <a href="https://goo.gl/VTNsT4">https://goo.gl/VTNsT4</a><br />Mobile Web version <a href="https://goo.gl/i8HD8o">https://goo.gl/i8HD8o</a></p>
<h3><strong>Course Schedule </strong></h3>
<p>This webinar meets 26 times.</p>
<p>Mon, Jul 6, 2020 8:00 PM - 9:30 PM ICT</p>
<p>Mon, Jul 13, 2020 8:00 PM - 9:30 PM ICT</p>
<p>Mon, Jul 20, 2020 8:00 PM - 9:30 PM ICT</p>
<p>Mon, Jul 27, 2020 8:00 PM - 9:30 PM ICT</p>
<p>Mon, Aug 3, 2020 8:00 PM - 9:30 PM ICT</p>
<p>Mon, Aug 10, 2020 8:00 PM - 9:30 PM ICT</p>
<p>Mon, Aug 17, 2020 8:00 PM - 9:30 PM ICT</p>
<p>Mon, Aug 24, 2020 8:00 PM - 9:30 PM ICT</p>
<p>Mon, Aug 31, 2020 8:00 PM - 9:30 PM ICT</p>
<p>Mon, Sep 7, 2020 8:00 PM - 9:30 PM ICT</p>
<p>Mon, Sep 14, 2020 8:00 PM - 9:30 PM ICT</p>
<p>Mon, Sep 21, 2020 8:00 PM - 9:30 PM ICT</p>
<p>Mon, Sep 28, 2020 8:00 PM - 9:30 PM ICT</p>
<p>Mon, Oct 5, 2020 8:00 PM - 9:30 PM ICT</p>
<p>Mon, Oct 12, 2020 8:00 PM - 9:30 PM ICT</p>
<p>Mon, Oct 19, 2020 8:00 PM - 9:30 PM ICT</p>
<p>Mon, Oct 26, 2020 8:00 PM - 9:30 PM ICT</p>
<p>Mon, Nov 2, 2020 8:00 PM - 9:30 PM ICT</p>
<p>Mon, Nov 9, 2020 8:00 PM - 9:30 PM ICT</p>
<p>Mon, Nov 16, 2020 8:00 PM - 9:30 PM ICT</p>
<p>Mon, Nov 23, 2020 8:00 PM - 9:30 PM ICT</p>
<p>Mon, Nov 30, 2020 8:00 PM - 9:30 PM ICT</p>
<p>Mon, Dec 7, 2020 8:00 PM - 9:30 PM ICT</p>
<p>Mon, Dec 14, 2020 8:00 PM - 9:30 PM ICT</p>
<p>Mon, Dec 21, 2020 8:00 PM - 9:30 PM ICT</p>
<p>Mon, Dec 28, 2020 8:00 PM - 9:30 PM ICT</p>
<p> </p>
<p>ฝากคำถาม CDC Webniar 2020 Live Talk ให้กับคุณลุงโฉลก</p>
<p>ยินดีต้อนรับสู่ CDC Webniar 2020 Live Talk   คุยทุกเรื่องกับคุณลุงโฉลก<br />สามารถส่งคำถามได้ทาง <a href="https://goo.gl/AngQh2" target="_blank" rel="noopener noreferrer">https://goo.gl/AngQh2</a><br />และ สามารถฝากรูปได้ทาง <a href="https://goo.gl/uAQ0fF" target="_blank" rel="noopener noreferrer">https://goo.gl/uAQ0fF</a><br />email : Order@chaloke.com , info@chaloke.com </p>
<p>หรือ<br />CDC Webinar Facebook Page</p>
<h3><a href="https://www.facebook.com/ChalokeDotCom" target="_blank" rel="noreferrer noopener">https://www.facebook.com/ChalokeDotCom</a></h3>
<p> </p>
<p>สอบถามข้อมูลเพิ่มเติม<br />สามารถโทรติดต่อสอบถามข้อมูลได้ที่หมายเลขโทรศัพท์: 098-765-5641<br />หรือ ติดต่อที่</p>
<p>e-mail:  Order@chaloke.com , info@chaloke.com </p>
<p>FB : CDC ChalokeDotCom</p>
<p>Youtube : CDC chaloke dot com</p>
<!-- /wp:tadv/classic-paragraph -->";s:10:"post_title";s:83:"CDC Webinar 2020 Live TALK #2 JUL-DEC (กรกฎาคม-ธันวาคม)";s:12:"post_excerpt";s:0:"";s:11:"post_status";s:7:"private";s:14:"comment_status";s:4:"open";s:11:"ping_status";s:4:"open";s:13:"post_password";s:0:"";s:9:"post_name";s:13:"cdctalk022020";s:7:"to_ping";s:0:"";s:6:"pinged";s:0:"";s:13:"post_modified";s:19:"2021-01-11 20:13:01";s:17:"post_modified_gmt";s:19:"2021-01-11 13:13:01";s:21:"post_content_filtered";s:0:"";s:11:"post_parent";s:1:"0";s:4:"guid";s:32:"https://www.chaloke.com/?p=35801";s:10:"menu_order";s:1:"0";s:9:"post_type";s:4:"post";s:14:"post_mime_type";s:0:"";s:13:"comment_count";s:1:"0";}}