�\<?php exit; ?>a:1:{s:7:"content";O:8:"stdClass":24:{s:2:"ID";i:23021;s:11:"post_author";s:4:"2820";s:9:"post_date";s:19:"2018-05-10 22:12:06";s:13:"post_date_gmt";s:19:"2018-05-10 15:12:06";s:12:"post_content";s:615:"ลองปรับแล้วครับ ติอแบบแอดว่า scan ได้แบบปกติละ
แต่งงว่าใช้ค่าโมที่เคยปรับมาได้ตลอดเพิ่งมาเพี้ยนช่วงที่โพสนี่เอง

ยังไงก็ขอบคุณมากครับ

ส่วนเรื่องปรับใน option และ tool ของผมจะไม่ได้ผลครับ ยังโดน reject ตามเดิม

ขอบคุณเช่นกันครับ

:-)";s:10:"post_title";s:0:"";s:12:"post_excerpt";s:0:"";s:11:"post_status";s:7:"publish";s:14:"comment_status";s:6:"closed";s:11:"ping_status";s:6:"closed";s:13:"post_password";s:0:"";s:9:"post_name";s:5:"23021";s:7:"to_ping";s:0:"";s:6:"pinged";s:0:"";s:13:"post_modified";s:19:"2018-05-10 22:12:06";s:17:"post_modified_gmt";s:19:"2018-05-10 15:12:06";s:21:"post_content_filtered";s:0:"";s:11:"post_parent";i:22794;s:4:"guid";s:42:"http://www.chaloke.com/forums/reply/23021/";s:10:"menu_order";i:7;s:9:"post_type";s:5:"reply";s:14:"post_mime_type";s:0:"";s:13:"comment_count";s:1:"0";s:6:"filter";s:3:"raw";}}