l,L[<?php exit; ?>a:1:{s:7:"content";O:8:"stdClass":23:{s:2:"ID";s:5:"23895";s:11:"post_author";s:3:"739";s:9:"post_date";s:19:"2018-07-14 20:42:40";s:13:"post_date_gmt";s:19:"2018-07-14 13:42:40";s:12:"post_content";s:2132:"<img src="http://www.chaloke.com/wp-content/uploads/2018/07/2018-07-12-23_44_00-Window.png" />

..... ถวายเทียนเข้าพรรษา ๒๕๖๑
..... วันเสาร์ที่ ๒๘ กรกฎาคม เป็นวันเข้าพรรษา เป็นธรรมเนียมอันดีงามมีมาแต่โบราณ
ที่พุทธศาสนิกชนจะร่วมกันทำบุญถวายเทียนพรรษาแก่พระภิกษุสงฆ์ในวัด
ท่านผู้ใดที่ได้มีโอกาสถวายเทียนพรรษาแล้ว ลุงก็ขออนุโมทนาในบุญครั้งนี้ด้วย
ขออานิสงส์แห่งการถวายเทียนพรรษาครั้งนี้จงยังให้ท่านทั้งหลายได้ดวงตาเห็นธรรมมะ
อันเป็นประหนึ่งดวงประทีปส่องทางไปสู่พระนิพพาน ธัมโม ปะทีโป วิยะ ตัสสะ สัตถุโน

..... ท่านที่ยังไม่มีโอกาสได้ถวายเพียนพรรษาในปีนี้ ก็ขอเชิญร่วมทำบุญกับลุง
ขอความกรุณาอย่าโอนเงินมาเกิน ๑๐๘ บาทนะครับ

โอนมาที่ บัญชี “ทำบุญ” โดย นาย โฉลก สัมพันธารักษ์ SCB ลาดพร้าว 59 เลขที่ 010-433988-0

แจ้งการโอนเงินได้ที่นี่:                       <a href="https://goo.gl/asvhrT">https://goo.gl/asvhrT</a>

ตรวจสอบข้อมูลการแจ้งโอนที่นี่ :       <a href="https://goo.gl/RiKZ8K">https://goo.gl/RiKZ8K</a>

&nbsp;";s:10:"post_title";s:77:"CDC-D1814 ถวายเทียนเข้าพรรษา ๒๕๖๑";s:12:"post_excerpt";s:0:"";s:11:"post_status";s:7:"publish";s:14:"comment_status";s:6:"closed";s:11:"ping_status";s:4:"open";s:13:"post_password";s:0:"";s:9:"post_name";s:9:"cdc-d1814";s:7:"to_ping";s:0:"";s:6:"pinged";s:0:"";s:13:"post_modified";s:19:"2018-07-14 20:43:01";s:17:"post_modified_gmt";s:19:"2018-07-14 13:43:01";s:21:"post_content_filtered";s:0:"";s:11:"post_parent";s:2:"81";s:4:"guid";s:237:"http://www.chaloke.com/forums/topic/cdc-d1814-%e0%b8%96%e0%b8%a7%e0%b8%b2%e0%b8%a2%e0%b9%80%e0%b8%97%e0%b8%b5%e0%b8%a2%e0%b8%99%e0%b9%80%e0%b8%82%e0%b9%89%e0%b8%b2%e0%b8%9e%e0%b8%a3%e0%b8%a3%e0%b8%a9%e0%b8%b2-%e0%b9%92%e0%b9%95%e0%b9%96/";s:10:"menu_order";s:1:"0";s:9:"post_type";s:5:"topic";s:14:"post_mime_type";s:0:"";s:13:"comment_count";s:1:"0";}}