���\<?php exit; ?>a:1:{s:7:"content";O:8:"stdClass":23:{s:2:"ID";s:5:"26701";s:11:"post_author";s:1:"1";s:9:"post_date";s:19:"2019-02-01 22:37:31";s:13:"post_date_gmt";s:19:"2019-02-01 15:37:31";s:12:"post_content";s:5377:"<h1>CDC Basic: System Trading On TradingView 01/2019 (Online Webniar 2วัน)</h1>
<h2>(เรียนที่บ้านไม่ต้องเดินทางนะครับฝุ่นเยอะ)</h2>
<h3>วัน – เวลาเรียน:</h3>
<h3>วันเสาร์ที่ 9 กุมภาพันธ์ 2562</h3>
<h3>วันอาทิตย์ที่ 10 กุมภาพันธ์ 2562</h3>
<h3>ตั้งแต่เวลา 13:30 – 16:30 น.ลงทะเบียน Online</h3>
<h3>สถานที่เรียน</h3>
<h3>เรียนที่บ้านผ่านโปรแกรม Gotomeeting Webniar</h3>
<h3>ค่าเรียน</h3>
<h1>CDC Basic: System Trading On TradingView 01/2019 (Online Webniar 2วัน)</h1>
<h3></h3>
สมาชิกสนับสนุน = 3,600 บาท/คน*
(ช่วยแจ้งหรือระบุ username ของสมาชิกสนับสนุน เพื่อใช้สิทธิด้วยนะครับ
และใช้สิทธิได้เฉพาะตนเองเท่านั้น)

นักเรียนเก่าทุกคอร์ส&nbsp; = 3,600 บาท/คน*

สมาชิกทั่วไป = 4,000 บาท/คน*
<h3>***เรามีบันทึกย้อนหลังให้ชมนะครับ ***</h3>
<h3>******************************************************************</h3>
ผู้ที่สนใจสมัครเรียน กรุณาทำตามขั้นตอนดังนี้
1.) <strong>โอนเงินค่าเรียน</strong>
ธนาคาร : ไทยพาณิชย์
บัญชี : ออมทรัพย์

เลขที่บัญชี : <strong>026-441-2421</strong>
ชื่อบัญชี : บริษัท โฉลกดอทคอม บัญชีออมทรัพย์1
ต้องโอนก่อนแจ้งโพสต์ด้านล่าง และให้โอนมีเศษสตางค์ เช่น 5,000.01
เพื่อความสะดวกในการตรวจสอบ (เศษสตางค์ เป็นเงินสูญเปล่า ใช้ยืนยันบุคคลเท่านั้น)

2.) <strong>โพสแจ้งโอนเงินตาม URL ด้านล่างนี้</strong>
(การจัดลำดับคิว จะนับจากการโพสที่ Google Docs ตาม URL ด้านล่างนี้เป็นหลัก
ไม่ได้จัดตามเวลาโอน ซึ่งถ้าโอนเงินแล้วไม่ได้เข้าไปโพส ก็จะยังไม่ได้คิว)
<h1><a href="https://goo.gl/forms/XapTflS1JH5x3uVg2">https://goo.gl/forms/XapTflS1JH5x3uVg2</a></h1>
<h1></h1>
<h1>รายละเอียดของหลักสูตร</h1>
<h1>CDC Basic: System Trading On TradingView 01/2019 (Online Webniar 2 วัน)</h1>
<h3>สถานที่เรียน</h3>
<h3>เรียนที่บ้านผ่านโปรแกรม Gotomeeting Webniar :)</h3>
<h3>วัน – เวลาเรียน:</h3>
<h3>วันเสาร์ที่ 9 กุมภาพันธ์ 2562</h3>
<h3>วันอาทิตย์ที่ 10กุมภาพันธ์ 2562</h3>
<h3>ตั้งแต่เวลา 13:30 – 16:30</h3>
<h3>น.ลงทะเบียน&nbsp; Online</h3>
<h3>เวลาเรียน&nbsp; 13:30 – 16:30</h3>
<h4></h4>
<h2></h2>
<h5>สิ่งที่ต้องเตรียมมา
1. Notebook/Netbook/Ultrabook/Laptop/
2. ปลั๊กพ่วง ที่ชาร์จแบต แว่นสายตา เม้าส์ ฯลฯ</h5>
<h5>3. โปรแกรมTradingView</h5>
4.Email สำหรับเข้าร่วมห้องเรียน แนะนำ Gmail
<h3>เนื้อหาหลักสูตร</h3>
<h2>&nbsp;"Course Introduction Components of a successful trader"
- Getting started with Tradingview
- Types of indicators
- Pine Script Basic</h2>
<h2>- Creating and testing trading systems
- Creating and testing trading systems
- Programming Alerts and setting up automated EA
- Trading Psychology and discussions</h2>
ดูวิธีเตรียมพร้อมสำหรับเข้าร่วมสัมนาออนไลน์ทาง Webinar ได้ที่กระทู้ที่คุณหมอสืบพงษ์ทีมงาน CDC Webinar Team อธิบายไว้แล้วตามนี้ครับ

Quick Reference Guide <a href="https://goo.gl/VTNsT4">https://goo.gl/VTNsT4</a>
Mobile Web version <a href="https://goo.gl/i8HD8o">https://goo.gl/i8HD8o</a>

สอบถามข้อมูลเพิ่มเติม
สามารถโทรติดต่อสอบถามข้อมูลได้ที่หมายเลขโทรศัพท์: 098-765-5641
หรือ ติดต่อที่

e-mail: <a href="mailto:info@chaloke.com" rel="nofollow">info@chaloke.com</a>

FB : CDC ChalokeDotCom

Youtube : CDC chaloke dot com

@Line : @chalokedotcom";s:10:"post_title";s:76:"CDC Basic: System Trading On TradingView 01/2019 (Online Webniar 2วัน)";s:12:"post_excerpt";s:0:"";s:11:"post_status";s:7:"private";s:14:"comment_status";s:4:"open";s:11:"ping_status";s:4:"open";s:13:"post_password";s:0:"";s:9:"post_name";s:10:"cdctv12019";s:7:"to_ping";s:0:"";s:6:"pinged";s:0:"";s:13:"post_modified";s:19:"2019-02-13 16:41:36";s:17:"post_modified_gmt";s:19:"2019-02-13 09:41:36";s:21:"post_content_filtered";s:0:"";s:11:"post_parent";s:1:"0";s:4:"guid";s:31:"http://www.chaloke.com/?p=26701";s:10:"menu_order";s:1:"0";s:9:"post_type";s:4:"post";s:14:"post_mime_type";s:0:"";s:13:"comment_count";s:1:"0";}}