���\<?php exit; ?>a:1:{s:7:"content";O:8:"stdClass":23:{s:2:"ID";s:5:"18695";s:11:"post_author";s:3:"739";s:9:"post_date";s:19:"2017-11-02 01:44:35";s:13:"post_date_gmt";s:19:"2017-11-01 18:44:35";s:12:"post_content";s:925:"<img src="http://www.chaloke.com/wp-content/uploads/2017/11/thumbnail_00000791_0_20140716-005157.jpg" />

&nbsp;

ขอเชิญชวนร่วมทำบุญกับมูลนิธินักอ่านบ้านนา ส่งเสริมปัญญาความรู้ให้แก่เด็กนักเรียนที่บ้านนา ประจำปี ๒๕๖๐

โดยโอนเงินไปที่บัญชี

“ทำบุญ” โดย นาย โฉลก สัมพันธารักษ์
SCB ลาดพร้าว 59
เลขที่ 010-433988-0

แจ้งการโอนเงินได้ที่นี่:    <a href="https://goo.gl/2DrVUA">https://goo.gl/2DrVUA</a>

ตรวจสอบข้อมูลการแจ้งโอนที่นี่ :   <a href="https://goo.gl/K8KZm8">https://goo.gl/K8KZm8</a>";s:10:"post_title";s:132:"CDC-D1727  ร่วมทำบุญกับมูลนิธินักอ่านบ้านนา**ปิดแล้ว**";s:12:"post_excerpt";s:0:"";s:11:"post_status";s:6:"closed";s:14:"comment_status";s:6:"closed";s:11:"ping_status";s:4:"open";s:13:"post_password";s:0:"";s:9:"post_name";s:9:"cdc-d1727";s:7:"to_ping";s:0:"";s:6:"pinged";s:0:"";s:13:"post_modified";s:19:"2017-11-17 15:48:01";s:17:"post_modified_gmt";s:19:"2017-11-17 08:48:01";s:21:"post_content_filtered";s:0:"";s:11:"post_parent";s:2:"81";s:4:"guid";s:236:"http://www.chaloke.com/forums/topic/cdc-d1727-%e0%b8%a3%e0%b9%88%e0%b8%a7%e0%b8%a1%e0%b8%97%e0%b8%b3%e0%b8%9a%e0%b8%b8%e0%b8%8d%e0%b8%81%e0%b8%b1%e0%b8%9a%e0%b8%a1%e0%b8%b9%e0%b8%a5%e0%b8%99%e0%b8%b4%e0%b8%98%e0%b8%b4%e0%b8%99%e0%b8%b1/";s:10:"menu_order";s:1:"0";s:9:"post_type";s:5:"topic";s:14:"post_mime_type";s:0:"";s:13:"comment_count";s:1:"0";}}