���\<?php exit; ?>a:1:{s:7:"content";O:8:"stdClass":23:{s:2:"ID";s:5:"21882";s:11:"post_author";s:3:"739";s:9:"post_date";s:19:"2018-03-11 21:59:50";s:13:"post_date_gmt";s:19:"2018-03-11 14:59:50";s:12:"post_content";s:2100:"<img src="http://www.chaloke.com/wp-content/uploads/2018/03/2018-03-10-21_39_59-Work-on-Crypto-Google-Slides.png" />

ขอเชิญญาติโยมสาธุชนทุกท่าน ร่วมกันเป็นเจ้าภาพชื้อหนังสือเรียนบาลี ถวายวัดโมลีโลกยาราม

๑) หนังสือธรรมบทบาลีภาค ๑-๔ ชุดละ ๒๕๐ บาท

๒) หนังสือธรรมบทบาลีภาค ๕-๘ ชุดละ ๓๓๐ บาท

๓) หนังสือบาลีมงคลทีปนี ภาค ๑ เล่มละ ๑๐๐ บาท

๔) หนังสือแปลมงคลทีปนี ภาค ๑ เล่มละ ๒๐๐ บาท

๕) หนังสือบาลีมงคลทีปนี ภาค ๒ เล่มละ ๑๐๐ บาท

๖) หนังสือแปลมงคลทีปนี ภาค ๒ เล่มละ ๒๐๐ บาท

&nbsp;

ขอเชิญไปร่วมงานบุญด้วยกัน หรือร่วมอนุโมทนาบุญ

&nbsp;

โดยโอนเงินไปที่บัญชี

“ทำบุญ” โดย นาย โฉลก สัมพันธารักษ์
SCB ลาดพร้าว 59
เลขที่ 010-433988-0

แจ้งการโอนเงินได้ที่นี่:     <a href="https://docs.google.com/forms/d/e/1FAIpQLSe6UGDZyXRkQ_-iy_9P9odycV5gyIZa8j2kbkOKjwmhhjPfHQ/viewform?usp=send_form">https://docs.google.com/forms/d/e/1FAIpQLSe6UGDZyXRkQ_-iy_9P9odycV5gyIZa8j2kbkOKjwmhhjPfHQ/viewform?usp=send_form</a>

ตรวจสอบข้อมูลการแจ้งโอนที่นี่ :   <a href="https://docs.google.com/spreadsheets/d/1qTnpqFrCtrNv1O4D4m7ekOjvFrqB-X9hFNPL-p5ytGY/edit?usp=sharing">https://docs.google.com/spreadsheets/d/1qTnpqFrCtrNv1O4D4m7ekOjvFrqB-X9hFNPL-p5ytGY/edit?usp=sharing</a>";s:10:"post_title";s:149:"CDC-D1804 เจ้าภาพชื้อหนังสือเรียนบาลี ถวายวัดโมลีโลกยาราม";s:12:"post_excerpt";s:0:"";s:11:"post_status";s:6:"closed";s:14:"comment_status";s:6:"closed";s:11:"ping_status";s:4:"open";s:13:"post_password";s:0:"";s:9:"post_name";s:9:"cdc-d1804";s:7:"to_ping";s:0:"";s:6:"pinged";s:0:"";s:13:"post_modified";s:19:"2018-10-05 12:33:48";s:17:"post_modified_gmt";s:19:"2018-10-05 05:33:48";s:21:"post_content_filtered";s:0:"";s:11:"post_parent";s:2:"81";s:4:"guid";s:236:"http://www.chaloke.com/forums/topic/cdc-d1804-%e0%b9%80%e0%b8%88%e0%b9%89%e0%b8%b2%e0%b8%a0%e0%b8%b2%e0%b8%9e%e0%b8%8a%e0%b8%b7%e0%b9%89%e0%b8%ad%e0%b8%ab%e0%b8%99%e0%b8%b1%e0%b8%87%e0%b8%aa%e0%b8%b7%e0%b8%ad%e0%b9%80%e0%b8%a3%e0%b8%b5/";s:10:"menu_order";s:1:"0";s:9:"post_type";s:5:"topic";s:14:"post_mime_type";s:0:"";s:13:"comment_count";s:1:"0";}}