���\<?php exit; ?>a:1:{s:7:"content";O:8:"stdClass":23:{s:2:"ID";s:5:"17700";s:11:"post_author";s:3:"739";s:9:"post_date";s:19:"2017-09-24 11:06:38";s:13:"post_date_gmt";s:19:"2017-09-24 04:06:38";s:12:"post_content";s:1403:"<img class="alignnone size-medium wp-image-17755" src="http://www.chaloke.com/wp-content/uploads/2017/09/2017-09-14-18_00_18-Windows-Fax-and-Scan-500x169.png" alt="" width="500" height="169" />

&nbsp;

&nbsp;

เชิญร่วมกันทอดกฐิน กองละ 108 บาท 108 กอง เพื่อนำไปถวาย 108 วัดบ้านโนนสมบูรณ์-รุ่งอรุณ ต.หนองหลวง อ.เฝ้าไร่ จ.หนองคาย
ในวันเสาร์ที่ 7 ตุลาคม พ.ศ. 2560 (แรม 2 ค่ำ เดือน 11)

ร่วมกันสร้างทานบารมีและบุญบารมีด้วยกันนะครับ
<div id="d4p-bbp-quote-17269">

ร่วมทำบุญคนละไม่เกิน 108 บาทเช่นเคย
โดยโอนเงินไปที่บัญชี

“ทำบุญ” โดย นาย โฉลก สัมพันธารักษ์
SCB ลาดพร้าว 59
เลขที่ 010-433988-0

แจ้งการโอนเงินได้ที่นี่:  <a href="https://goo.gl/UEocAL">https://goo.gl/UEocAL</a>

ตรวจสอบข้อมูลการแจ้งโอนที่นี่ :  <a href="https://goo.gl/G5wwtu">https://goo.gl/G5wwtu</a>

</div>";s:10:"post_title";s:158:"CDC-D1722 ทอดกฐินวัดบ้านโนนสมบูรณ์-รุ่งอรุณ จ.หนองคาย**ปิดแล้ว**";s:12:"post_excerpt";s:0:"";s:11:"post_status";s:6:"closed";s:14:"comment_status";s:6:"closed";s:11:"ping_status";s:4:"open";s:13:"post_password";s:0:"";s:9:"post_name";s:9:"cdc-d1722";s:7:"to_ping";s:0:"";s:6:"pinged";s:0:"";s:13:"post_modified";s:19:"2017-10-07 21:49:53";s:17:"post_modified_gmt";s:19:"2017-10-07 14:49:53";s:21:"post_content_filtered";s:0:"";s:11:"post_parent";s:2:"81";s:4:"guid";s:236:"http://www.chaloke.com/forums/topic/cdc-d1722-%e0%b8%97%e0%b8%ad%e0%b8%94%e0%b8%81%e0%b8%90%e0%b8%b4%e0%b8%99%e0%b8%a7%e0%b8%b1%e0%b8%94%e0%b8%9a%e0%b9%89%e0%b8%b2%e0%b8%99%e0%b9%82%e0%b8%99%e0%b8%99%e0%b8%aa%e0%b8%a1%e0%b8%9a%e0%b8%b9/";s:10:"menu_order";s:1:"0";s:9:"post_type";s:5:"topic";s:14:"post_mime_type";s:0:"";s:13:"comment_count";s:1:"0";}}