K�
^<?php exit; ?>a:1:{s:7:"content";O:8:"stdClass":23:{s:2:"ID";s:5:"31890";s:11:"post_author";s:3:"739";s:9:"post_date";s:19:"2019-10-10 19:43:04";s:13:"post_date_gmt";s:19:"2019-10-10 12:43:04";s:12:"post_content";s:1739:"<img src="https://www.chaloke.com/wp-content/uploads/2019/10/25088.jpg" />

<img src="https://www.chaloke.com/wp-content/uploads/2019/10/25089.jpg" />

<img src="https://www.chaloke.com/wp-content/uploads/2019/10/25090.jpg" />

<img src="https://www.chaloke.com/wp-content/uploads/2019/10/25091.jpg" />

<img src="https://www.chaloke.com/wp-content/uploads/2019/10/25092.jpg" />

<img src="https://www.chaloke.com/wp-content/uploads/2019/10/25093.jpg" />

<img src="https://www.chaloke.com/wp-content/uploads/2019/10/437739.jpg" />

ขอเชิญชวนสมาชิกของชมรมร่วมทอดกฐินสามัคคีกับเพื่อนสมาชิดที่จังหวัดขอนแก่น ศูนย์ปฏิบัติธรรมมหาสติปัฏฐาน ๔ บ้านเหล่สโพนทอง ตำบลบ้านหว้า อำเภอเมือง จังหวัดขอนแก่น วันที่ ๑๓-๑๔ ตุลาคมนี้

ร่วมกันบริจาคคนละ 108 บาท ตามเคยนะครับ ผ่านมูลนิธิโฉลกดอทคอม <span style="text-decoration: underline;"><strong>บัญชีกระแสรายวัน ธนาคารไทยพาณิชย์ เลขที่ 3513015720</strong></span>
แจ้งการโอนเงินได้ที่นี่:                  <a href="http://tiny.cc/9rtaez">http://tiny.cc/9rtaez</a>
ตรวจสอบข้อมูลการแจ้งโอนที่นี่ : <a href="http://tiny.cc/g3saez">http://tiny.cc/g3saez</a>";s:10:"post_title";s:141:"CDC-D1940 ทอดกฐืนสามัคคี ศูนย์ปฏิบัติธรรมมหาสติปัฏฐาน ๔";s:12:"post_excerpt";s:0:"";s:11:"post_status";s:7:"publish";s:14:"comment_status";s:6:"closed";s:11:"ping_status";s:4:"open";s:13:"post_password";s:0:"";s:9:"post_name";s:9:"cdc-d1940";s:7:"to_ping";s:0:"";s:6:"pinged";s:0:"";s:13:"post_modified";s:19:"2019-10-10 20:10:42";s:17:"post_modified_gmt";s:19:"2019-10-10 13:10:42";s:21:"post_content_filtered";s:0:"";s:11:"post_parent";s:2:"81";s:4:"guid";s:238:"https://www.chaloke.com/forums/topic/cdc-d1940-%e0%b8%97%e0%b8%ad%e0%b8%94%e0%b8%81%e0%b8%90%e0%b8%b7%e0%b8%99%e0%b8%aa%e0%b8%b2%e0%b8%a1%e0%b8%b1%e0%b8%84%e0%b8%84%e0%b8%b5-%e0%b8%a8%e0%b8%b9%e0%b8%99%e0%b8%a2%e0%b9%8c%e0%b8%9b%e0%b8%8f/";s:10:"menu_order";s:1:"0";s:9:"post_type";s:5:"topic";s:14:"post_mime_type";s:0:"";s:13:"comment_count";s:1:"0";}}