h�\<?php exit; ?>a:1:{s:7:"content";O:8:"stdClass":24:{s:2:"ID";i:21339;s:11:"post_author";s:1:"1";s:9:"post_date";s:19:"2018-02-18 17:38:55";s:13:"post_date_gmt";s:19:"2018-02-18 10:38:55";s:12:"post_content";s:5609:"<h2>Amibroker Programming &amp; System Development Workshop รุ่นที่ 1/2018</h2>
<h2>( ระยะเวลา 2 วัน โดยเรียนที่อาคาร CDC Foundation )
วันเสาร์ที่ 3 มีนาคม 2561
วันอาทิตย์ที่ 4 มีนาคม 2561
ตั้งแต่เวลา 9:30 – 16:30 น.</h2>
<!--more-->

ค่าเรียน
<h2>Amibroker Programming &amp; System Deveopment Workshop รุ่นที่ 1/2018</h2>
สมาชิกสนับสนุน = 7,200 บาท/คน* (ส่วนลด 10%)
(ช่วยแจ้งหรือระบุ username ของสมาชิกสนับสนุน เพื่อใช้สิทธิด้วยนะครับ
และใช้สิทธิได้เฉพาะตนเองเท่านั้น)
สมาชิกทั่วไป = 8,000 บาท/คน*

&nbsp;

*ราคานี้รวมอาหารว่างช่วงพักเบรค และอาหารกลางวัน แล้ว
<h3>******************************************************************</h3>
<h4>ผู้ที่สนใจสมัครเรียน กรุณาทำตามขั้นตอนดังนี้
1.) <strong>โอนเงินค่าเรียน</strong>
ธนาคาร : ไทยพาณิชย์
บัญชี : ออมทรัพย์</h4>
<h4>บัญชี : ออมทรัพย์ ธ.ไทยพาณิชย์
สาขา : ลาดพร้าว 59
ชื่อบัญชี : งานสัมมนา 2 โดย นาย โฉลก สัมพันธารักษ์
เลขที่บัญชี : 0104339911
ต้องโอนก่อนแจ้งโพสต์ด้านล่าง และให้โอนมีเศษสตางค์ เช่น 5,000.01
เพื่อความสะดวกในการตรวจสอบ (เศษสตางค์ เป็นเงินสูญเปล่า ใช้ยืนยันบุคคลเท่านั้น)</h4>
&nbsp;

2.) <strong>โพสแจ้งโอนเงินตาม URL ด้านล่างนี้</strong>
(การจัดลำดับคิว จะนับจากการโพสที่ Google Docs ตาม URL ด้านล่างนี้เป็นหลัก
ไม่ได้จัดตามเวลาโอน ซึ่งถ้าโอนเงินแล้วไม่ได้เข้าไปโพส ก็จะยังไม่ได้คิว)
<h1></h1>
<h1><a href="https://goo.gl/forms/j9wc8mufk2OmC63k1" target="_blank" rel="noopener">https://goo.gl/forms/j9wc8mufk2OmC63k1 </a></h1>
<h3></h3>
<h3>รายละเอียดของหลักสูตร</h3>
<h2>Amibroker Programming &amp; System Deveopment Workshop รุ่นที่ 1/2018</h2>
<h3>วัน – เวลาเรียน:</h3>
<h2>วันเสาร์ที่ 3 มีนาคม 2561
วันอาทิตย์ที่ 4 มีนาคม 2561</h2>
<h3>ตั้งแต่เวลา 9:30 – 16:30 น.ลงทะเบียน 09:00</h3>
<h3>เวลาเรียน 09:30 – 16:30
Coffee break 10:30 และ 14:30
รับประทานอาหารกลางวัน 12:00 – 13:00</h3>
<h4></h4>
<h4>สถานที่เรียน: (Click URL ด้านล่างเพื่อดู Google Maps)</h4>
&nbsp;
<h2><a href="https://www.google.co.th/maps/place/CDC+Foundation/@13.987657,100.701924,17z/data=!3m1!4b1!4m5!3m4!1s0x311d7ece7f50f873:0xe964ee980e267b76!8m2!3d13.987657!4d100.704118" target="_blank" rel="noopener">แผนที่ CDC Chaloke Foundation</a></h2>
สิ่งที่ต้องเตรียมมา
1. Notebook/Netbook/Ultrabook/Laptop/
2. ปลั๊กพ่วง ที่ชาร์จแบต แว่นสายตา เม้าส์ ฯลฯ

3โปรแกรม AMIBROKER

เนื้อหาหลักสูตร

วันที่หนึ่ง

09:00 09:15 Arithmetic operators
09:15 09:20 Logic
09:20 09:40 Create MA (directly in code)
09:40 10:00 Create EMA
10:00 10:10 Function
10:10 10:20 - MA function (use Ref)
10:20 10:30 - EMA function

10:45 11:00 Data array
11:00 11:30 - MA (with loop and Period as parameter)

11:30 11:35 Create Buy signal
11:35 12:00 - eg. Cross, Doji

13:00 13:45 Trailing stop (loop For, While)
13:45 14:30 Back test parameter
14:30 15:00 Export result to Text file
15:00 16:00 Manipulate exported data with Excel

&nbsp;

วันที่สอง

09:00 10:00 Develop trading system from scratch
10:00 10:30 Back test the idea

10:45 11:45 Create real-time backtest summary
11:45 12:00 StaticVarSet, StaticVarGet

13:00 13:30 Low level graphics
13:30 15:30 Create Price concentration (similar to Volume at Price)
14:00 17:00 Workshop (up to subject proposed by attendee)

&nbsp;

สอบถามข้อมูลเพิ่มเติม
สามารถโทรติดต่อสอบถามข้อมูลได้ที่หมายเลขโทรศัพท์: 098-765-5641
หรือ ติดต่อที่

e-mail: <a href="mailto:info@chaloke.com" rel="nofollow">info@chaloke.com</a>

FB : CDC ChalokeDotCom

Youtube : CDC chaloke dot com

@Line : @chalokedotcom";s:10:"post_title";s:128:"เปิดรับสมัครแล้ว Amibroker Programming & System Deveopment Workshop รุ่นที่ 1/2018";s:12:"post_excerpt";s:0:"";s:11:"post_status";s:7:"publish";s:14:"comment_status";s:4:"open";s:11:"ping_status";s:4:"open";s:13:"post_password";s:0:"";s:9:"post_name";s:10:"amipd12018";s:7:"to_ping";s:0:"";s:6:"pinged";s:0:"";s:13:"post_modified";s:19:"2018-02-19 23:02:39";s:17:"post_modified_gmt";s:19:"2018-02-19 16:02:39";s:21:"post_content_filtered";s:0:"";s:11:"post_parent";i:0;s:4:"guid";s:31:"http://www.chaloke.com/?p=21339";s:10:"menu_order";i:0;s:9:"post_type";s:4:"post";s:14:"post_mime_type";s:0:"";s:13:"comment_count";s:1:"0";s:6:"filter";s:3:"raw";}}