���\<?php exit; ?>a:1:{s:7:"content";O:8:"stdClass":23:{s:2:"ID";s:5:"19177";s:11:"post_author";s:3:"739";s:9:"post_date";s:19:"2017-11-20 23:58:27";s:13:"post_date_gmt";s:19:"2017-11-20 16:58:27";s:12:"post_content";s:2851:"<img src="http://www.chaloke.com/wp-content/uploads/2017/11/1086399.jpg" />

&nbsp;

<img src="http://www.chaloke.com/wp-content/uploads/2017/11/1086408.jpg" />

&nbsp;

<img src="http://www.chaloke.com/wp-content/uploads/2017/11/558000013224714.jpeg" />

&nbsp;

<img src="http://www.chaloke.com/wp-content/uploads/2017/11/ปลูกฝ้าย.jpg" />

จุลกฐิน กฐินเล็กที่มีอานิสงส์ยิ่งใหญ่ เป็นกฐินที่ต้องทำอย่างเร่งด่วน ละเอียดลออ และกระทำด้วยความสามัคคีร่วมแรงร่วมใจของชุมชน โดยต้องทำการเก็บฝ้าย ทอฝ้าย ตัดเย็บและย้อมเป็นผ้าไตรจีวร ๑ ชุด ให้แล้วเสร็จภายในวันเดียว ก่อนจะนำไปถวายเป็นผ้าพระกฐินในเช้าวันถัดไป

เชิญร่วมอนุโมทนาเป็นเจ้าภาพงานจุลกฐิน วัดมหาโพธิ์ เมืองน่าน วันที่ ๒ เดือนพฤศจิกายน ปีหน้า ๒๕๖๑ ร่วมเป็นเจ้าภาพปลูกต้นฝ้าน ๑ ต้น (จากทั้งหมด ๑๙๙ ต้น) เริ่มพิธีบวงสรวง วันที่ ๕ พฤษภาคม ๒๕๖๑ และเริ่มปลูกต้นฝ้ายวันถัดไป ๖ พฤษภาคม ฝ้ายเหล่านี้จะได้กำหนดเก็บเกี่ยววันที่ ๒ พฤศจิกายน นำมาปั่นเป็นฝ้าย ทอผ้าฝ้าย ตัด เย็บ ย้อม เป็นผ้าไตรจีวร เพื่อทอดจุลกฐินเช้าวันที่ ๓ พฤศจิกายน

ร่วมอนุโมทนาบุญจุลกฐินด้วยกัน

โดยการโอนเงินคนละ ๑๐๘ บาท ไปที่บัญชี

“ทำบุญ” โดย นาย โฉลก สัมพันธารักษ์
SCB ลาดพร้าว 59
เลขที่ 010-433988-0

&nbsp;

แจ้งการโอนเงินได้ที่นี่ :   <a href="https://goo.gl/ek27fw">https://goo.gl/ek27fw</a>

&nbsp;

ตรวจสอบข้อมูลการแจ้งโอนที่นี่ :     <a href="https://goo.gl/CbAjgB">https://goo.gl/CbAjgB</a>

&nbsp;";s:10:"post_title";s:47:"CDC-D1729    จุลกฐิน ๒๕๖๑";s:12:"post_excerpt";s:0:"";s:11:"post_status";s:7:"publish";s:14:"comment_status";s:6:"closed";s:11:"ping_status";s:4:"open";s:13:"post_password";s:0:"";s:9:"post_name";s:9:"cdc-d1729";s:7:"to_ping";s:0:"";s:6:"pinged";s:0:"";s:13:"post_modified";s:19:"2017-11-20 23:59:35";s:17:"post_modified_gmt";s:19:"2017-11-20 16:59:35";s:21:"post_content_filtered";s:0:"";s:11:"post_parent";s:2:"81";s:4:"guid";s:147:"http://www.chaloke.com/forums/topic/cdc-d1729-%e0%b8%88%e0%b8%b8%e0%b8%a5%e0%b8%81%e0%b8%90%e0%b8%b4%e0%b8%99-%e0%b9%92%e0%b9%95%e0%b9%96%e0%b9%91/";s:10:"menu_order";s:1:"0";s:9:"post_type";s:5:"topic";s:14:"post_mime_type";s:0:"";s:13:"comment_count";s:1:"0";}}