�4r^<?php exit; ?>a:1:{s:7:"content";O:8:"stdClass":24:{s:2:"ID";i:19796;s:11:"post_author";s:1:"1";s:9:"post_date";s:19:"2017-12-20 17:52:42";s:13:"post_date_gmt";s:19:"2017-12-20 10:52:42";s:12:"post_content";s:4094:"<h1>***********ปิดรับสมัครแล้ว***********</h1>
<h1 id=":o5" class="hP" tabindex="-1">Bitcoin lightning workshop (ระดับ Advanced) (Event)</h1>
<h1 id=":o5" class="hP" tabindex="-1">( ระยะเวลา 1 วัน โดยเรียนที่อาคาร CDC Foundation )
วันแรก: วันเสาร์ที่ 30 ธันวาคม 2560
ตั้งแต่เวลา 9:30 – 16:30 น.</h1>
&nbsp;
<p id=":o5" class="hP" tabindex="-1">Bitcoin lightning workshop (ระดับ Advanced) (Event)</p>
สมาชิกสนับสนุน = 2,500 บาท/คน*
(ช่วยแจ้งหรือระบุ username ของสมาชิกสนับสนุน เพื่อใช้สิทธิด้วยนะครับ
และใช้สิทธิได้เฉพาะตนเองเท่านั้น)
สมาชิกทั่วไป = 3,000 บาท/คน*

<!--more-->

*ราคานี้รวมอาหารว่างช่วงพักเบรค และอาหารกลางวัน แล้ว
<h3>ผู้ที่สนใจสมัครเรียน กรุณาทำตามขั้นตอนดังนี้
1.) โอนเงินค่าเรียน
ธนาคาร : ไทยพาณิชย์
บัญชี : ออมทรัพย์</h3>
<h3>สาขา: ลาดพร้าว 59
เลขที่บัญชี : 0104348910
ชื่อบัญชี : งานสัมนา 3 โดยนาย โฉลก สัมพันธารักษ์</h3>
<h3>2.) โพสแจ้งโอนเงินตาม URL ด้านล่างนี้
(การจัดลำดับคิว จะนับจากการโพสที่ Google Docs ตาม URL ด้านล่างนี้เป็นหลัก
ไม่ได้จัดตามเวลาโอน ซึ่งถ้าโอนเงินแล้วไม่ได้เข้าไปโพส ก็จะยังไม่ได้คิว)</h3>
<h3></h3>
&nbsp;

รายละเอียดของหลักสูตร
<p id=":o5" class="hP" tabindex="-1">Bitcoin lightning workshop (ระดับ Advanced) (Event)</p>
<p id=":o5" class="hP" tabindex="-1">( ระยะเวลา 1 วัน โดยเรียนที่อาคาร CDC Foundation )
วันแรก: วันเสาร์ที่ 30 ธันวาคม 2560
ตั้งแต่เวลา 9:30 – 16:30 น.</p>
&nbsp;

Coffee break 10:30 และ 14:30
รับประทานอาหารกลางวัน 12:00 – 13:00

&nbsp;

สถานที่เรียน: (Click URL ด้านล่างเพื่อดู Google Maps)

&nbsp;
<h2>แผนที่<a href="https://goo.gl/MYD2Mm" target="_blank" rel="noopener"> CDC Chaloke Foundation</a></h2>
&nbsp;

<span class="text_exposed_show">Bitcoin lightning workshop
การใช้งาน Lightning Channel สำหรับ nano transaction / money streaming</span>
<div class="text_exposed_show">

ขอคนที่มีความรู้แล้วพอสมควร สามารถ run full node ได้

เข้าใจ Multisig / การทำ p2sh
(ไม่เข้าใจวันนี้ หาความรู้ก่อนมานะครับ)

สิ่งที่ต้องเตรียม

Eclair - lightning client
Bitcoin testnet พร้อม blockchain เต็ม

</div>
&nbsp;

&nbsp;

สอบถามข้อมูลเพิ่มเติม
สามารถโทรติดต่อสอบถามข้อมูลได้ที่หมายเลขโทรศัพท์: 098-765-5641
หรือ ติดต่อที่

e-mail: info@chaloke.com

FB : CDC ChalokeDotCom

Youtube : CDC chaloke dot com

@Line : @chalokedotcom";s:10:"post_title";s:61:"Bitcoin lightning workshop (ระดับ Advanced) (Event)";s:12:"post_excerpt";s:0:"";s:11:"post_status";s:7:"publish";s:14:"comment_status";s:4:"open";s:11:"ping_status";s:4:"open";s:13:"post_password";s:0:"";s:9:"post_name";s:8:"event-02";s:7:"to_ping";s:0:"";s:6:"pinged";s:0:"";s:13:"post_modified";s:19:"2018-02-04 14:54:35";s:17:"post_modified_gmt";s:19:"2018-02-04 07:54:35";s:21:"post_content_filtered";s:0:"";s:11:"post_parent";i:0;s:4:"guid";s:31:"http://www.chaloke.com/?p=19796";s:10:"menu_order";i:0;s:9:"post_type";s:4:"post";s:14:"post_mime_type";s:0:"";s:13:"comment_count";s:1:"1";s:6:"filter";s:3:"raw";}}