D�a^<?php exit; ?>a:1:{s:7:"content";O:8:"stdClass":23:{s:2:"ID";s:5:"34470";s:11:"post_author";s:1:"1";s:9:"post_date";s:19:"2020-03-05 16:28:46";s:13:"post_date_gmt";s:19:"2020-03-05 09:28:46";s:12:"post_content";s:23062:"<!-- wp:paragraph {"fontSize":"medium"} -->
<p class="has-medium-font-size">หลังจากชมโฉลกดอทคอมได้เริ่มจัดคอร์สสอนการลงทุน ในรูปแบบของคุณลุงโฉลก สัมพันธารักษ์ ขึ้นมาใหม่ในปี 2011 ทางชมรมได้มีการเปิดสอนคอร์สพื้นฐานการลงทุนสำหรับนักลงทุนมือใหม่มาโดยตลอด คอร์สใหญ่ของทางชมรม มีความเปลี่ยนแปลงไปตามสถานการณ์ในแต่ละปี และในปีล่าสุดนี้ก็เช่นกัน แต่เนื้อหาสำคัญที่เป็นแกนกลางของหลักสูตรของเรา คือการสร้างพื้นฐานอันมั่นคงให้แก่นักเรียน เพื่อเป็นประโยชน์ต่อการเดินทางตามเส้นทางการลงทุนที่แตกต่างกันของแต่ละคน</p>
<!-- /wp:paragraph -->

<!-- wp:heading -->
<h2>คอร์สนี้สอนอะไร?</h2>
<!-- /wp:heading -->

<!-- wp:paragraph {"fontSize":"medium"} -->
<p class="has-medium-font-size">คอร์สประจำปีของชมรมโฉลก หรือที่เรียกว่า "คอร์สใหญ่" จัดขึ้นเพื่อเป็นคอร์สปูพื้นฐานการลงทุนที่ครอบคลุมเนื้อหาที่มีจำเป็นและมีประโยชน์จำนวนมาก โดยเนื้อหาในคอร์สจะแบ่งออกเป็นสามส่วนหลักๆ กระจายอยู่ตลอดช่วงระยะเวลา 18 วันเต็ม กว่า 108 ชั่วโมงของเนื้อหา ดังนี้</p>
<!-- /wp:paragraph -->

<!-- wp:paragraph {"fontSize":"large"} -->
<p class="has-large-font-size">Trading Psychology : จิตวิทยาสำหรับการลงทุน ทำความเข้าใจ และรับมือ</p>
<!-- /wp:paragraph -->

<!-- wp:paragraph {"fontSize":"large"} -->
<p class="has-large-font-size">Money Management : การบริหารจัดการความเสี่ยง การบริหารจัดการเงินทุน</p>
<!-- /wp:paragraph -->

<!-- wp:paragraph {"fontSize":"large"} -->
<p class="has-large-font-size">Trading System, Technical Analysis : การเทรดเป็นระบบ และ การวิเคราะห์เชิงเทคนิค</p>
<!-- /wp:paragraph -->

<!-- wp:more -->
<!--more-->
<!-- /wp:more -->

<!-- wp:heading -->
<h2>ทำไมต้องสอนเยอะ และ ยาวขนาดนี้?</h2>
<!-- /wp:heading -->

<!-- wp:paragraph {"fontSize":"medium"} -->
<p class="has-medium-font-size">การเทรดให้ประสบความสำเร็จไม่ใช่เรื่องง่าย แม้ความรู้ในแต่ละส่วน สามารถที่จะแบ่งออกมาเป็นบทย่อยๆ ที่สอนแยกจากกันได้ แต่เนื้อหาทั้งหมดในคอร์สนี้ ถูกเรียบเรียงมาให้ส่งเสริมกันและกัน โดยมีเป้าหมายที่จะเป็นพื้นฐานที่แน่น มั่นคง และ ปลอดภัย สำหรับนักลงทุน ไม่เพียงแค่ภายในรูปแบบการลงทุนของชมรม แต่จะเป็นพื้นฐานที่จะพานักลงทุนเดินทางต่อไปในโลกแห่งการลงทุนได้อย่างปลอดภัย ไม่ว่าเมื่อจบการศึกษาไปแล้ว นักเรียนจะสนใจพัฒนารูปแบบการลงทุนในด้านใดก็ตาม </p>
<!-- /wp:paragraph -->

<!-- wp:heading -->
<h2>ค่าใช้จ่าย</h2>
<!-- /wp:heading -->

<!-- wp:paragraph {"fontSize":"large"} -->
<p class="has-large-font-size">ราคาเต็ม <strong>69,000 บาท</strong><br>ส่วนลดสำหรับ<strong>สมาชิกสนับสนุน</strong> 10% (<strong>62,100 บาท</strong>)*<br>ส่วนลดสำหรับ<strong>นักเรียนเก่าคอร์สใหญ่</strong> 30% (<strong>48,300 บาท</strong>)** </p>
<!-- /wp:paragraph -->

<!-- wp:paragraph {"backgroundColor":"pale-cyan-blue","fontSize":"medium"} -->
<p class="has-background has-medium-font-size has-pale-cyan-blue-background-color">* ส่วนลดสมาชิกจะแสดงให้เห็นหลังจากทำการ log in <br>* ในกรณี log in แล้ว ไม่เห็นส่วนลด อาจแสดงว่าสมาชิกหมดอายุแล้ว สามารถเลือกสมัครเป็น Bundled Package รวมค่าสมาชิกพร้อมใช้ส่วนลดได้ทันทีจาก Link ทางด้านล่างของบทความนี้ </p>
<!-- /wp:paragraph -->

<!-- wp:paragraph {"customTextColor":"#ffffff","customBackgroundColor":"#0067a3","fontSize":"medium"} -->
<p style="background-color:#0067a3;color:#ffffff" class="has-text-color has-background has-medium-font-size">** กรณีต้องการใช้สิทธิ์นักเรียนเก่า <strong><span style="color:#fcb900" class="tadv-color">กรุณาแจ้ง ชื่อ-นามสกุล และ ปีที่เคยเรียน มาใน note ของการสมัครคอร์ส</span></strong> โดยทีมงานจะทำการตรวจสอบรายชื่อก่อนทำการอนุมัติ order **</p>
<!-- /wp:paragraph -->

<!-- wp:paragraph {"align":"center","customTextColor":"#ffffff","customBackgroundColor":"#be6115","fontSize":"medium"} -->
<p style="background-color:#be6115;color:#ffffff" class="has-text-color has-background has-text-align-center has-medium-font-size"> *** <strong>ทางชมรมขอสงวนสิทธิในการขอคืนเงินในทุกๆกรณี</strong> ***<br>*** กรุณาตรวจสอบข้อมูลให้มั่นใจก่อนสมัคร ***</p>
<!-- /wp:paragraph -->

<!-- wp:heading -->
<h2>รูปแบบการเรียนการสอน</h2>
<!-- /wp:heading -->

<!-- wp:paragraph {"fontSize":"medium"} -->
<p class="has-medium-font-size">คอร์ส CDC2020 มีการจัดการเรียนการสอนทั้งรูปแบบ Classroom(เรียนในห้องเรียน) และ Online (เรียนจากบ้าน) แน่นอนว่า <span style="background-color:#fcb900" class="tadv-background-color"><strong>ด้วยเนื้อหาที่เข้มข้น และชั้นเรียนที่กินเวลายาวกว่า 6 - 8 ชั่วโมงต่อวัน</strong> การเดินทางมา<strong>เรียนในห้องเรียนย่อมเป็นประโยชน์ต่อผู้เรียน มากกว่าการเรียนผ่านหน้าจอจากที่บ้าน</strong></span> ซึ่งในกรณีหลังนั้น ถ้านักเรียนติด หรือมีปัญหา ทีมงานอาจไม่สามารถช่วยเหลือได้เท่ากันการมาเรียนด้วยตนเอง แต่สำหรับนักเรียนที่ไม่สะดวกเดินทาง เช่น อยู่ต่างจังหวัด หรือ ต่างประเทศ ก็สามารถเข้าเรียนจากทางบ้านได้ ค่าใช้จ่ายสำหรับการเรียนแบบ classroom และ แบบ online มีราคาเท่ากัน <span style="background-color:#fcb900" class="tadv-background-color">โดยทั้งสองรูปแบบ มีวิดิโอย้อนหลังให้ดูระหว่างชั้นเรียน รวมถึงสามารถร่วมกิจกรรม workshop และ assignment ได้เช่นเดียวกัน</span></p>
<!-- /wp:paragraph -->

<!-- wp:paragraph {"customTextColor":"#ffffff","backgroundColor":"vivid-red","fontSize":"large"} -->
<p style="color:#ffffff" class="has-text-color has-background has-large-font-size has-vivid-red-background-color">**เนื่องด้วยสถานการณ์การแพร่ระบาดของเชื้อไวรัส COVID-19 ทางชมรมขอสงวนสิทธิ์ในการปรับเปลี่ยนตารางการเรียนการสอน หรือรูปแบบการเรียนการสอน เพื่อความปลอดภัยของนักเรียน และ ครูผู้สอน โดยทุกการเปลี่ยนแปลง จะมีการแจ้งล่วงหน้าอย่างน้อย 7 วัน**</p>
<!-- /wp:paragraph -->

<!-- wp:heading -->
<h2>สถานที่เรียน</h2>
<!-- /wp:heading -->

<!-- wp:paragraph -->
<p></p>
<!-- /wp:paragraph -->

<!-- wp:heading -->
<h2>สมัครเรียน</h2>
<!-- /wp:heading -->

<!-- wp:paragraph {"fontSize":"medium"} -->
<p class="has-medium-font-size">ผู้สนใจสมัครเรียน สามารถเลือกสมัครได้สองแบบ ได้แก่ classroom และ online </p>
<!-- /wp:paragraph -->

<!-- wp:paragraph -->
<p>ทุก Package มาพร้อมกับสิทธิเข้าฟัง<br>
CDC Talk Live Webinar ทุกวันจันทร์<br>
ถึงสิ้นปี 2019 (มูลค่า 6,000 บาท)<br>
และทุก Class จะยังมี video ย้อนหลัง<br>
ให้สามารถทบทวนบทเรียนกันได้ตลอดเวลาอีกด้วย</p>
<!-- /wp:paragraph -->

<!-- wp:pullquote {"customMainColor":"#0693e3","className":"is-style-default"} -->
<figure class="wp-block-pullquote is-style-default" style="border-color:#0693e3"><blockquote><p>ทุก Package มาพร้อมกับสิทธิเข้าฟัง<br> CDC Talk Live Webinar ทุกวันจันทร์<br> ถึงสิ้นปี 2020 (มูลค่า 6,000 บาท)<br> และทุก Class จะยังมี video ย้อนหลัง<br> ให้สามารถทบทวนบทเรียนกันได้ตลอดเวลาอีกด้วย</p></blockquote></figure>
<!-- /wp:pullquote -->

<!-- wp:paragraph -->
<p>สามารถเลือกสมัครได้ตามนี้ (สมาชิกต้อง Log in ก่อน จึงจะเห็นส่วนลด)</p>
<!-- /wp:paragraph -->

<!-- wp:woocommerce/handpicked-products {"columns":2,"editMode":false,"products":[34453,34986]} /-->

<!-- wp:paragraph {"fontSize":"medium"} -->
<p class="has-medium-font-size">และสำหรับผู้ที่ยังไม่ได้สมัครสมาชิกสนับสนุน CDC ChalokeDotCom สามารถซื้อ Package CDC2020+Supporting Membership (1ปี) ในราคาที่ได้รับส่วนลด 10% ได้ทันที (หรือสมาชิกปัจจุบัณที่ต้องการต่ออายุสมาชิกพร้อมสมัครเรียน ก็สามารถซื้อ package เหล่านี้ได้)</p>
<!-- /wp:paragraph -->

<!-- wp:woocommerce/handpicked-products {"columns":2,"editMode":false,"contentVisibility":{"title":true,"price":true,"rating":false,"button":true},"products":[34989,34995]} /-->

<!-- wp:paragraph {"align":"center","fontSize":"large"} -->
<p class="has-text-align-center has-large-font-size">เมื่อสมัครแล้ว กรุณาแจ้งชำระเงินที่ Link "แจ้งชำระเงิน"  ทางด้านบนของเว็บไซต์ หรือ คลิกที่ปุ่ม "แจ้งชำระเงิน" ข้างล่างนี้</p>
<!-- /wp:paragraph -->

<!-- wp:tadv/classic-paragraph -->
<h4><span style="background-color: #b6def2; color: #ff0000;"><strong><span style="color: #339966;"> <span style="color: #ff0000;">*(ทางชมรมขอสงวนสิทธิ์ไม่คืนเงินในทุกกรณีด้วยสาเหตุของเรื่องการทำบัญชีและระบบภาษี )*</span></span> </strong></span></h4>
<!-- /wp:tadv/classic-paragraph -->

<!-- wp:button {"customBackgroundColor":"#0f79b7","customTextColor":"#ffffff","borderRadius":10,"align":"center","className":"is-style-outline"} -->
<div class="wp-block-button aligncenter is-style-outline"><a class="wp-block-button__link has-text-color has-background" href="https://www.chaloke.com/payment-confirmation-2/" style="background-color:#0f79b7;color:#ffffff;border-radius:10px" target="_blank" rel="noreferrer noopener">แจ้งชำระเงิน</a></div>
<!-- /wp:button -->

<!-- wp:paragraph {"customTextColor":"#ffffff","customBackgroundColor":"#003b55","fontSize":"normal"} -->
<p style="background-color:#003b55;color:#ffffff" class="has-text-color has-background has-normal-font-size">*** เนื่องจากต้นทุนในการบริหารจัดการ course ส่วนใหญ่มาจากต้นทุนทางการบริหารจัดการชั้นเรียน และ การเตรียมสอน จึงทำให้ Course Online/Offline มีราคาเท่ากัน โดยผู้สมัครควรเลือกตามข้อจำกัดของตนเอง<br> *** ผู้ที่สมัครรูปแบบ class room จำเป็นต้องมาเข้าเรียนด้วยตนเอง แม้จะมีสิทธิ์เข้าเรียนแบบ Online ด้วยก็ตาม โดยในกรณีที่ไม่สามารถมาเรียนได้ กรุณาแจ้งล่วงหน้าเนื่องจากต้องมีการจัดการอาหารสถานที่ให้เหมาะสม<br>*** ในกรณีที่มีการสละสิทธิ์ที่นั่งในชั้นเรียนในแต่ละสัปดาห์ นักเรียน Online สามารถแสดงความประสงค์ที่จะเดินทางมาเรียนด้วยตนเองได้ผ่านทางกลุ่มสื่อสาร</p>
<!-- /wp:paragraph -->

<!-- wp:tadv/classic-paragraph -->
<table style="height: 1241px; width: 100%; border-collapse: collapse;" border="0">
<tbody>
<tr style="height: 53px;">
<td style="width: 12.4339%; height: 53px;">บทเรียน</td>
<td style="width: 4.23277%; height: 53px;">วันที่</td>
<td style="width: 58.3333%; height: 53px;">หัวข้อ</td>
</tr>
<tr style="height: 73px;">
<td style="width: 12.4339%; height: 73px;">1-2</td>
<td style="width: 4.23277%; height: 73px;">6/6/2020</td>
<td style="width: 58.3333%; height: 73px;">1. Introduction to trading: CDC2020<br>2. What is money?</td>
</tr>
<tr style="height: 73px;">
<td style="width: 12.4339%; height: 73px;">3-4</td>
<td style="width: 4.23277%; height: 73px;">13/6/2020</td>
<td style="width: 58.3333%; height: 73px;">3. ทำความรู้จัก Bitcoin ในมุมมอง Digital Hard Money<br>4. การลงทุนใน Bitcoin&nbsp;</td>
</tr>
<tr style="height: 73px;">
<td style="width: 12.4339%; height: 73px;">5-6</td>
<td style="width: 4.23277%; height: 73px;">20/6/2020</td>
<td style="width: 58.3333%; height: 73px;">5. เริ่มต้นการเทรด การซื้อ ขาย และ ตลาดต่างๆ<br>6. ข้อมูล, metadata, chart, และ Technical Analysis</td>
</tr>
<tr style="height: 73px;">
<td style="width: 12.4339%; height: 73px;">7-8</td>
<td style="width: 4.23277%; height: 73px;">27/6/2020</td>
<td style="width: 58.3333%; height: 73px;">7. การลงทุนอย่างเป็นระบบ<br>8. Workshop: การเริ่มต้นลงทุนอย่างเป็นระบบ</td>
</tr>
<tr style="height: 52px;">
<td style="width: 12.4339%; height: 52px;">9-10</td>
<td style="width: 4.23277%; height: 52px;">11/7/2020</td>
<td style="width: 58.3333%; height: 52px;">9. จิตวิทยาการลงทุน<br>10. สถิติ, โอกาส, และ ความน่าจะเป็น</td>
</tr>
<tr style="height: 52px;">
<td style="width: 12.4339%; height: 52px;">11-12</td>
<td style="width: 4.23277%; height: 52px;">18/7/2020</td>
<td style="width: 58.3333%; height: 52px;">11. การบริหารจัดการความเสี่ยง<br>12. ค่าความคาดหวัง, ความเสี่ยง, และ การวางขนาดสถานะ</td>
</tr>
<tr style="height: 52px;">
<td style="width: 12.4339%; height: 52px;">13-14</td>
<td style="width: 4.23277%; height: 52px;">19/7/2020</td>
<td style="width: 58.3333%; height: 52px;">
<p>13. Tradingview<br>14. Support, Resistance, และ Trendline</p>
</td>
</tr>
<tr style="height: 52px;">
<td style="width: 12.4339%; height: 52px;">15-16</td>
<td style="width: 4.23277%; height: 52px;">1/8/2020</td>
<td style="width: 58.3333%; height: 52px;">15. Fibonacci Scale and the Golden Section<br>16. Elliot Waves</td>
</tr>
<tr style="height: 52px;">
<td style="width: 12.4339%; height: 52px;">17-18</td>
<td style="width: 4.23277%; height: 52px;">8/8/2020</td>
<td style="width: 58.3333%; height: 52px;">17. Chart Patterns<br>18. Candlestick Patterns</td>
</tr>
<tr style="height: 73px;">
<td style="width: 12.4339%; height: 73px;">19-20</td>
<td style="width: 4.23277%; height: 73px;">22/8/2020</td>
<td style="width: 58.3333%; height: 73px;">19. Beyond Candlesticks<br>20. Workshop: Price patterns&nbsp;</td>
</tr>
<tr style="height: 73px;">
<td style="width: 12.4339%; height: 73px;">21-22</td>
<td style="width: 4.23277%; height: 73px;">29/8/2020</td>
<td style="width: 58.3333%; height: 73px;">21. Technical Indicators<br>22. Price Movement Indicators</td>
</tr>
<tr style="height: 73px;">
<td style="width: 12.4339%; height: 73px;">23-24</td>
<td style="width: 4.23277%; height: 73px;">5/9/2020</td>
<td style="width: 58.3333%; height: 73px;">23. Trend Indicators<br>24. Volatility Indicators</td>
</tr>
<tr style="height: 73px;">
<td style="width: 12.4339%; height: 73px;">25-26</td>
<td style="width: 4.23277%; height: 73px;">12/9/2020</td>
<td style="width: 58.3333%; height: 73px;">25. Momentum Indicators<br>26. Volume Indicators</td>
</tr>
<tr style="height: 73px;">
<td style="width: 12.4339%; height: 73px;">27-28</td>
<td style="width: 4.23277%; height: 73px;">19/9/2020</td>
<td style="width: 58.3333%; height: 73px;">27. Workshop: Combining Indicators<br>28. Trading System Design</td>
</tr>
<tr style="height: 73px;">
<td style="width: 12.4339%; height: 73px;">29-30</td>
<td style="width: 4.23277%; height: 73px;">26/9/2020</td>
<td style="width: 58.3333%; height: 73px;">29. System Testing<br>30. การทดสอบระบบขั้นสูงด้วย Amibroker (มี Video เสริม)</td>
</tr>
<tr style="height: 73px;">
<td style="width: 12.4339%; height: 73px;">31-32</td>
<td style="width: 4.23277%; height: 73px;">3/10/2020</td>
<td style="width: 58.3333%; height: 73px;">31. Algorithm สำหรับระบบเทรดอัตโนมัติ<br>32. แนะนำ Cryptocurrency Trading bots ประเภทต่างๆ&nbsp;</td>
</tr>
<tr style="height: 73px;">
<td style="width: 12.4339%; height: 73px;">33-34</td>
<td style="width: 4.23277%; height: 73px;">10/10/2020</td>
<td style="width: 58.3333%; height: 73px;">33. การเทรดอัตโนมัติโดย EA บน MT4 (มี Video เสริม)<br>34. Workshop: การสร้าง EA</td>
</tr>
<tr style="height: 52px;">
<td style="width: 12.4339%; height: 52px;">35-36</td>
<td style="width: 4.23277%; height: 52px;">17/10/2020</td>
<td style="width: 58.3333%; height: 52px;">35. Putting it all together: สรุปเนื้อหาทั้งหมด<br>36. นำเสนอผลงานการออกแบบระบบโดยนักเรียน และ แชร์ประสบการณ์จากนักเรียนรุ่นพี่ เป็นการจบการศึกษาพร้อมการมอบประกาศนียบัตร</td>
</tr>
</tbody>
</table>
<!-- /wp:tadv/classic-paragraph -->

<!-- wp:paragraph -->
<p>สอบถามข้อมูลเพิ่มเติม<br>
สามารถโทรติดต่อสอบถามข้อมูลได้ที่หมายเลขโทรศัพท์: 098-765-5641<br>
หรือ ติดต่อที่</p>
<!-- /wp:paragraph -->

<!-- wp:paragraph -->
<p>e-mail: info@chaloke.com</p>
<!-- /wp:paragraph -->

<!-- wp:paragraph -->
<p>Facebook : CDC ChalokeDotCom</p>
<!-- /wp:paragraph -->

<!-- wp:paragraph -->
<p>Youtube : CDC chaloke dot com</p>
<!-- /wp:paragraph -->";s:10:"post_title";s:52:"CDC2020 : Trading and Technical Analysis Masterclass";s:12:"post_excerpt";s:0:"";s:11:"post_status";s:7:"publish";s:14:"comment_status";s:4:"open";s:11:"ping_status";s:4:"open";s:13:"post_password";s:0:"";s:9:"post_name";s:7:"cdc2020";s:7:"to_ping";s:0:"";s:6:"pinged";s:0:"";s:13:"post_modified";s:19:"2020-03-05 20:34:41";s:17:"post_modified_gmt";s:19:"2020-03-05 13:34:41";s:21:"post_content_filtered";s:0:"";s:11:"post_parent";s:1:"0";s:4:"guid";s:32:"https://www.chaloke.com/?p=34470";s:10:"menu_order";s:1:"0";s:9:"post_type";s:4:"post";s:14:"post_mime_type";s:0:"";s:13:"comment_count";s:1:"0";}}