N�
^<?php exit; ?>a:1:{s:7:"content";a:20:{s:19:"_bbp_akismet_result";a:1:{i:0;s:5:"false";}s:20:"_bbp_akismet_history";a:1:{i:0;s:151:"a:4:{s:4:"time";d:1500775772.795687;s:7:"message";s:37:"Akismet cleared this post as not spam";s:5:"event";s:9:"check-ham";s:4:"user";s:9:"cdc-admin";}";}s:25:"_bbp_akismet_as_submitted";a:1:{i:0;s:18594:"a:79:{s:14:"comment_author";s:9:"cdc-admin";s:20:"comment_author_email";s:23:"chalokedotcom@gmail.com";s:18:"comment_author_url";s:0:"";s:15:"comment_content";s:7244:"&nbsp;

เปิดรับสมัครแล้ว CDC Basic Amibroker รุ่นที่ 4/2017
( ระยะเวลา 2 วัน โดยเรียนที่อาคาร CDC Foundation )
<div class="" data-block="true" data-editor="bhkpt" data-offset-key="a6t76-0-0">
<div class="_1mf _1mj" data-offset-key="a6t76-0-0"><span data-offset-key="a6t76-0-0">วันแรก: วันเสาร์ที่ 19 สิงหาคม 2560</span></div>
</div>
<div class="" data-block="true" data-editor="bhkpt" data-offset-key="2ejv9-0-0">
<div class="_1mf _1mj" data-offset-key="2ejv9-0-0"><span data-offset-key="2ejv9-0-0">วันที่สอง: วันเสาร์ที่ 26 สิงหาคม 2560</span></div>
</div>
ตั้งแต่เวลา 9:30 - 16:30 น.

&nbsp;

ค่าเรียน CDC Basic Amibroker

สมาชิกสนับสนุน  = 5,000 บาท/คน*
(ช่วยแจ้งหรือระบุ username ของสมาชิกสนับสนุน เพื่อใช้สิทธิด้วยนะครับ
และใช้สิทธิได้เฉพาะตนเองเท่านั้น)
สมาชิกทั่วไป  = 6,000 บาท/คน*

&nbsp;

<em>*ราคานี้รวมอาหารว่างช่วงพักเบรค และอาหารกลางวัน แล้ว</em>

&nbsp;

ผู้ที่สนใจสมัครเรียน กรุณาทำตามขั้นตอนดังนี้
1.) <strong>โอนเงินค่าเรียน</strong>
ธนาคาร : ไทยพาณิชย์
บัญชี : ออมทรัพย์

สาขา: ลาดพร้าว 59
เลขที่บัญชี : <strong>0104348910</strong>
ชื่อบัญชี : งานสัมนา 3 โดยนาย โฉลก สัมพันธารักษ์
ต้องโอนก่อนแจ้งโพสต์ด้านล่าง และให้โอนมีเศษสตางค์ เช่น 5,000.01
เพื่อความสะดวกในการตรวจสอบ (เศษสตางค์ เป็นเงินสูญเปล่า ใช้ยืนยันบุคคลเท่านั้น)

&nbsp;

2.) <strong>โพสแจ้งโอนเงินตาม URL ด้านล่างนี้</strong>
(การจัดลำดับคิว จะนับจากการโพสที่ Google Docs ตาม URL ด้านล่างนี้เป็นหลัก
ไม่ได้จัดตามเวลาโอน ซึ่งถ้าโอนเงินแล้วไม่ได้เข้าไปโพส ก็จะยังไม่ได้คิว)

&nbsp;
<h2><a href="https://goo.gl/forms/FdsGIdj0dwHNhcE03" target="_blank" rel="noopener">https://goo.gl/forms/FdsGIdj0dwHNhcE03</a></h2>
&nbsp;

&nbsp;

&nbsp;

รายละเอียดของหลักสูตร CDC Basic Amibroker รุ่นที่ 4/2017
วัน - เวลาเรียน:

<span data-offset-key="a6t76-0-0">วันแรก: วันเสาร์ที่ 19 สิงหาคม 2560</span>
<div class="" data-block="true" data-editor="bhkpt" data-offset-key="2ejv9-0-0">
<div class="_1mf _1mj" data-offset-key="2ejv9-0-0"><span data-offset-key="2ejv9-0-0">วันที่สอง: วันเสาร์ที่ 26 สิงหาคม 2560</span></div>
<div class="_1mf _1mj" data-offset-key="2ejv9-0-0">ตั้งแต่เวลา 9:30 - 16:30 น.</div>
</div>
ลงทะเบียน 09:00
เวลาเรียน 09:30 – 16:30
Coffee break 10:30 และ 14:30
รับประทานอาหารกลางวัน 12:00 – 13:00

&nbsp;

สถานที่เรียน: (Click URL ด้านล่างเพื่อดู Google Maps)

&nbsp;
<h2><a href="http://goo.gl/95d1nF" target="_blank" rel="noopener">แผนที่ CDC Chaloke Foundation</a></h2>
&nbsp;

สิ่งที่ต้องเตรียมมา
1. Notebook/Netbook/Ultrabook/Laptop พร้อมระบบปฏิบัติการ Windows เท่านั้น
2. ปลั๊กพ่วง ที่ชาร์แบต แว่นสายตา แผ่นรองเม้าส์ ที่สำคัญมาก คือ เม้าส์
3. Program ที่ต้องใช้
3.1 <a href="http://www.amibroker.com">Amibroker </a>
3.2 <a href="http://www.chaloke.com/forums/topic/cdc-downloader/">CDC Downloader</a>
3.3 Microsoft Office (Excel)

เนื้อหาหลักสูตร

1. สิ่งที่ควรรู้ก่อนลงทุน
- คุณเป็นนักลงทุนประเภทใด
- การลงทุน การเก็งกำไร การพนัน เหมือนและต่างกันอย่างไร
- แนวทางการจัดสรรสินทรัพย์เพื่อการลงทุน (สินทรัพย์ประเภทต่างๆ และ สินทรัพย์ทางการเงิน)
- แนวการวิเคราะห์หุ้นแบบต่างๆ และ การวิเคราะห์หุ้นทางเทคนิคคืออะไร
2.การเลือกโปรแกรมวิเคราะห์หุ้น
-การใช้งานโปรแกรม AmiBroker เบื้องต้น
- การใช้โปรแกรมดึงข้อมูล CDCDL และการแก้ปัญหาเบื้องต้น
- การเปิดโปรแกรม และการใช้งานเมนูต่างๆ
- การใช้งาน chart, template, layout และ Analysis tools
- การใช้งาน System Tester เบื้องต้น
- การใช้งานสูตรต่างๆของชมรม
3.แนะนำการใช้งาน indicator และ line studies ต่างๆที่น่าสนใจ ต่างเพื่อนำมาวิเคราะห์เบื้องต้น
- Moving average
- MACD
- Peak and Trough
- RSI , ADXฯลฯ
4.แนะนำจัดพอร์ตลงทุนและวิธีการลงบัญชีเบื้องต้น
5.แนะนำการประยุกต์ใช้ความรู้ทั้งหมดมาใช้งานจริงทั้งการลงทุนและเก็งกำไรอย่างมีระบบ

&nbsp;

&nbsp;

สอบถามข้อมูลเพิ่มเติม
สามารถโทรติดต่อสอบถามข้อมูลได้ที่หมายเลขโทรศัพท์: 098-765-5641
หรือ ติดต่อที่

e-mail: info@chaloke.com

FB : CDC ChalokeDotCom

Youtube : CDC chaloke dot com

@Line : @chalokedotcom

&nbsp;";s:15:"comment_post_ID";i:2349;s:12:"comment_type";s:5:"topic";s:9:"permalink";s:59:"http://www.chaloke.com/forums/forum/cdc/courses-and-events/";s:8:"referrer";s:59:"http://www.chaloke.com/forums/forum/cdc/courses-and-events/";s:10:"user_agent";s:115:"Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/59.0.3071.115 Safari/537.36";s:7:"user_ID";i:1;s:7:"user_ip";s:15:"101.108.144.208";s:9:"user_role";s:27:"administrator,bbp_keymaster";s:4:"blog";s:22:"http://www.chaloke.com";s:12:"blog_charset";s:5:"UTF-8";s:9:"blog_lang";s:5:"en_US";s:20:"POST_bbp_topic_title";s:55:"[OPEN] CDC Basic Amibroker รุ่นที่ 4/2017";s:22:"POST_bbp_topic_content";s:7363:"&nbsp;

เปิดรับสมัครแล้ว CDC Basic Amibroker รุ่นที่ 4/2017
( ระยะเวลา 2 วัน โดยเรียนที่อาคาร CDC Foundation )
<div class="" data-block="true" data-editor="bhkpt" data-offset-key="a6t76-0-0">
<div class="_1mf _1mj" data-offset-key="a6t76-0-0"><span data-offset-key="a6t76-0-0">วันแรก: วันเสาร์ที่ 19 สิงหาคม 2560</span></div>
</div>
<div class="" data-block="true" data-editor="bhkpt" data-offset-key="2ejv9-0-0">
<div class="_1mf _1mj" data-offset-key="2ejv9-0-0"><span data-offset-key="2ejv9-0-0">วันที่สอง: วันเสาร์ที่ 26 สิงหาคม 2560</span></div>
</div>
ตั้งแต่เวลา 9:30 - 16:30 น.

&nbsp;

ค่าเรียน CDC Basic Amibroker

สมาชิกสนับสนุน  = 5,000 บาท/คน*
(ช่วยแจ้งหรือระบุ username ของสมาชิกสนับสนุน เพื่อใช้สิทธิด้วยนะครับ
และใช้สิทธิได้เฉพาะตนเองเท่านั้น)
สมาชิกทั่วไป  = 6,000 บาท/คน*

&nbsp;

<em>*ราคานี้รวมอาหารว่างช่วงพักเบรค และอาหารกลางวัน แล้ว</em>

&nbsp;

ผู้ที่สนใจสมัครเรียน กรุณาทำตามขั้นตอนดังนี้
1.) <strong>โอนเงินค่าเรียน</strong>
ธนาคาร : ไทยพาณิชย์
บัญชี : ออมทรัพย์

สาขา: ลาดพร้าว 59
เลขที่บัญชี : <strong>0104348910</strong>
ชื่อบัญชี : งานสัมนา 3 โดยนาย โฉลก สัมพันธารักษ์
ต้องโอนก่อนแจ้งโพสต์ด้านล่าง และให้โอนมีเศษสตางค์ เช่น 5,000.01
เพื่อความสะดวกในการตรวจสอบ (เศษสตางค์ เป็นเงินสูญเปล่า ใช้ยืนยันบุคคลเท่านั้น)

&nbsp;

2.) <strong>โพสแจ้งโอนเงินตาม URL ด้านล่างนี้</strong>
(การจัดลำดับคิว จะนับจากการโพสที่ Google Docs ตาม URL ด้านล่างนี้เป็นหลัก
ไม่ได้จัดตามเวลาโอน ซึ่งถ้าโอนเงินแล้วไม่ได้เข้าไปโพส ก็จะยังไม่ได้คิว)

&nbsp;
<h2><a href="https://goo.gl/forms/FdsGIdj0dwHNhcE03" target="_blank" rel="noopener">https://goo.gl/forms/FdsGIdj0dwHNhcE03</a></h2>
&nbsp;

&nbsp;

&nbsp;

รายละเอียดของหลักสูตร CDC Basic Amibroker รุ่นที่ 4/2017
วัน - เวลาเรียน:

<span data-offset-key="a6t76-0-0">วันแรก: วันเสาร์ที่ 19 สิงหาคม 2560</span>
<div class="" data-block="true" data-editor="bhkpt" data-offset-key="2ejv9-0-0">
<div class="_1mf _1mj" data-offset-key="2ejv9-0-0"><span data-offset-key="2ejv9-0-0">วันที่สอง: วันเสาร์ที่ 26 สิงหาคม 2560</span></div>
<div class="_1mf _1mj" data-offset-key="2ejv9-0-0">ตั้งแต่เวลา 9:30 - 16:30 น.</div>
</div>
ลงทะเบียน 09:00
เวลาเรียน 09:30 – 16:30
Coffee break 10:30 และ 14:30
รับประทานอาหารกลางวัน 12:00 – 13:00

&nbsp;

สถานที่เรียน: (Click URL ด้านล่างเพื่อดู Google Maps)

&nbsp;
<h2><a href="http://goo.gl/95d1nF" target="_blank" rel="noopener">แผนที่ CDC Chaloke Foundation</a></h2>
&nbsp;

สิ่งที่ต้องเตรียมมา
1. Notebook/Netbook/Ultrabook/Laptop พร้อมระบบปฏิบัติการ Windows เท่านั้น
2. ปลั๊กพ่วง ที่ชาร์แบต แว่นสายตา แผ่นรองเม้าส์ ที่สำคัญมาก คือ เม้าส์
3. Program ที่ต้องใช้
3.1 <a href="http://www.amibroker.com">Amibroker </a>
3.2 <a href="http://www.chaloke.com/forums/topic/cdc-downloader/">CDC Downloader</a>
3.3 Microsoft Office (Excel)

เนื้อหาหลักสูตร

1. สิ่งที่ควรรู้ก่อนลงทุน
- คุณเป็นนักลงทุนประเภทใด
- การลงทุน การเก็งกำไร การพนัน เหมือนและต่างกันอย่างไร
- แนวทางการจัดสรรสินทรัพย์เพื่อการลงทุน (สินทรัพย์ประเภทต่างๆ และ สินทรัพย์ทางการเงิน)
- แนวการวิเคราะห์หุ้นแบบต่างๆ และ การวิเคราะห์หุ้นทางเทคนิคคืออะไร
2.การเลือกโปรแกรมวิเคราะห์หุ้น
-การใช้งานโปรแกรม AmiBroker เบื้องต้น
- การใช้โปรแกรมดึงข้อมูล CDCDL และการแก้ปัญหาเบื้องต้น
- การเปิดโปรแกรม และการใช้งานเมนูต่างๆ
- การใช้งาน chart, template, layout และ Analysis tools
- การใช้งาน System Tester เบื้องต้น
- การใช้งานสูตรต่างๆของชมรม
3.แนะนำการใช้งาน indicator และ line studies ต่างๆที่น่าสนใจ ต่างเพื่อนำมาวิเคราะห์เบื้องต้น
- Moving average
- MACD
- Peak and Trough
- RSI , ADXฯลฯ
4.แนะนำจัดพอร์ตลงทุนและวิธีการลงบัญชีเบื้องต้น
5.แนะนำการประยุกต์ใช้ความรู้ทั้งหมดมาใช้งานจริงทั้งการลงทุนและเก็งกำไรอย่างมีระบบ

&nbsp;

&nbsp;

สอบถามข้อมูลเพิ่มเติม
สามารถโทรติดต่อสอบถามข้อมูลได้ที่หมายเลขโทรศัพท์: 098-765-5641
หรือ ติดต่อที่

e-mail: info@chaloke.com

FB : CDC ChalokeDotCom

Youtube : CDC chaloke dot com

@Line : @chalokedotcom

&nbsp;";s:19:"POST_bbp_topic_tags";s:0:"";s:20:"POST_bbp_stick_topic";s:7:"unstick";s:21:"POST_bbp_topic_status";s:7:"publish";s:21:"POST_bbp_topic_submit";s:0:"";s:17:"POST_bbp_forum_id";s:4:"2349";s:11:"POST_action";s:13:"bbp-new-topic";s:31:"POST__bbp_unfiltered_html_topic";s:10:"a59f8539b3";s:13:"POST__wpnonce";s:10:"cd15c047a7";s:21:"POST__wp_http_referer";s:37:"/forums/forum/cdc/courses-and-events/";s:37:"POST_6fc8c3ee8ebb1bb5b074c552dbb2b7b6";s:32:"301eef49dbb334c823d472f8005303ea";s:17:"POST_WP55T3S7XJS2";s:10:"7H5W8K53HX";s:15:"SERVER_SOFTWARE";s:6:"Apache";s:11:"REQUEST_URI";s:37:"/forums/forum/cdc/courses-and-events/";s:19:"REDIRECT_SCRIPT_URL";s:37:"/forums/forum/cdc/courses-and-events/";s:19:"REDIRECT_SCRIPT_URI";s:59:"http://www.chaloke.com/forums/forum/cdc/courses-and-events/";s:17:"REDIRECT_W3TC_ENC";s:5:"_gzip";s:15:"REDIRECT_STATUS";s:3:"200";s:10:"SCRIPT_URL";s:37:"/forums/forum/cdc/courses-and-events/";s:10:"SCRIPT_URI";s:59:"http://www.chaloke.com/forums/forum/cdc/courses-and-events/";s:8:"W3TC_ENC";s:5:"_gzip";s:9:"HTTP_HOST";s:15:"www.chaloke.com";s:15:"HTTP_CONNECTION";s:10:"keep-alive";s:14:"CONTENT_LENGTH";s:4:"9084";s:18:"HTTP_CACHE_CONTROL";s:9:"max-age=0";s:11:"HTTP_ORIGIN";s:22:"http://www.chaloke.com";s:30:"HTTP_UPGRADE_INSECURE_REQUESTS";s:1:"1";s:15:"HTTP_USER_AGENT";s:115:"Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/59.0.3071.115 Safari/537.36";s:12:"CONTENT_TYPE";s:68:"multipart/form-data; boundary=----WebKitFormBoundaryZbPMpWg3ayR7mxpY";s:11:"HTTP_ACCEPT";s:85:"text/html,application/xhtml+xml,application/xml;q=0.9,image/webp,image/apng,*/*;q=0.8";s:12:"HTTP_REFERER";s:59:"http://www.chaloke.com/forums/forum/cdc/courses-and-events/";s:20:"HTTP_ACCEPT_ENCODING";s:13:"gzip, deflate";s:20:"HTTP_ACCEPT_LANGUAGE";s:23:"en-US,en;q=0.8,th;q=0.6";s:11:"HTTP_COOKIE";s:0:"";s:4:"PATH";s:60:"/usr/local/sbin:/usr/local/bin:/usr/sbin:/usr/bin:/sbin:/bin";s:16:"SERVER_SIGNATURE";s:0:"";s:11:"SERVER_NAME";s:15:"www.chaloke.com";s:11:"SERVER_ADDR";s:13:"192.168.0.116";s:11:"SERVER_PORT";s:2:"80";s:11:"REMOTE_ADDR";s:15:"101.108.144.208";s:13:"DOCUMENT_ROOT";s:27:"/srv/www/wordpress/current/";s:14:"REQUEST_SCHEME";s:4:"http";s:14:"CONTEXT_PREFIX";s:0:"";s:21:"CONTEXT_DOCUMENT_ROOT";s:27:"/srv/www/wordpress/current/";s:12:"SERVER_ADMIN";s:18:"[no address given]";s:15:"SCRIPT_FILENAME";s:36:"/srv/www/wordpress/current/index.php";s:11:"REMOTE_PORT";s:5:"59953";s:12:"REDIRECT_URL";s:37:"/forums/forum/cdc/courses-and-events/";s:17:"GATEWAY_INTERFACE";s:7:"CGI/1.1";s:15:"SERVER_PROTOCOL";s:8:"HTTP/1.1";s:14:"REQUEST_METHOD";s:4:"POST";s:12:"QUERY_STRING";s:0:"";s:11:"SCRIPT_NAME";s:10:"/index.php";s:8:"PHP_SELF";s:10:"/index.php";s:18:"REQUEST_TIME_FLOAT";s:14:"1500775769.426";s:12:"REQUEST_TIME";s:10:"1500775769";s:10:"LOCAL_ADDR";s:13:"192.168.0.116";s:15:"X_RAW_POST_DATA";s:0:"";s:8:"X_REVDNS";s:39:"node-sls.pool-101-108.dynamic.totbb.net";s:8:"X_FWDDNS";s:15:"101.108.144.208";s:8:"X_FCRDNS";s:10:"[Verified]";s:11:"REMOTE_HOST";s:39:"node-sls.pool-101-108.dynamic.totbb.net";s:15:"WPSS_SEC_THREAT";s:0:"";}";}s:13:"_bbp_forum_id";a:1:{i:0;s:4:"2349";}s:13:"_bbp_topic_id";a:1:{i:0;s:5:"16666";}s:14:"_bbp_author_ip";a:1:{i:0;s:15:"101.108.144.208";}s:18:"_bbp_last_reply_id";a:1:{i:0;s:1:"0";}s:19:"_bbp_last_active_id";a:1:{i:0;s:5:"16666";}s:21:"_bbp_last_active_time";a:1:{i:0;s:19:"2017-07-23 09:09:32";}s:16:"_bbp_reply_count";a:1:{i:0;s:1:"0";}s:23:"_bbp_reply_count_hidden";a:1:{i:0;s:1:"0";}s:16:"_bbp_voice_count";a:1:{i:0;s:1:"1";}s:22:"_bbp_attachments_count";a:1:{i:0;s:1:"0";}s:10:"_edit_lock";a:1:{i:0;s:12:"1500775748:1";}s:10:"_edit_last";a:1:{i:0;s:1:"1";}s:14:"amazonS3_cache";a:1:{i:0;s:444:"a:4:{s:108:"//s3-ap-southeast-1.amazonaws.com/cdc-wordpress/wp-content/uploads/2017/07/21222030/CDC-BASIC-banner_ami.jpg";i:16605;s:117:"//s3-ap-southeast-1.amazonaws.com/cdc-wordpress/wp-content/uploads/2017/07/21222030/CDC-BASIC-banner_ami-1024x489.jpg";i:16605;s:69:"//www.chaloke.com/wp-content/uploads/2017/07/CDC-BASIC-banner_ami.jpg";i:16605;s:78:"//www.chaloke.com/wp-content/uploads/2017/07/CDC-BASIC-banner_ami-1024x489.jpg";i:16605;}";}s:53:"_wc_memberships_use_custom_content_restricted_message";a:1:{i:0;s:2:"no";}s:42:"_wc_memberships_content_restricted_message";a:1:{i:0;s:0:"";}s:28:"_wc_memberships_force_public";a:1:{i:0;s:2:"no";}s:17:"_bbp_revision_log";a:1:{i:0;s:57:"a:1:{i:17180;a:2:{s:6:"author";i:1;s:6:"reason";s:0:"";}}";}}}