���\<?php exit; ?>a:1:{s:7:"content";O:7:"WP_Post":24:{s:2:"ID";i:22874;s:11:"post_author";s:3:"739";s:9:"post_date";s:19:"2018-04-29 00:23:12";s:13:"post_date_gmt";s:19:"2018-04-28 17:23:12";s:12:"post_content";s:2043:"<img src="http://www.chaloke.com/wp-content/uploads/2018/04/วัดโมลี-ตรวจสายตาประกอบแว่น.jpg" />

“ธุระ” ในพระพุทธศาสนา มีสองอย่าง คือ “วิปัสนาธุระ” และ ”คันถธุระ”  สมาชิกชมรม Chaloke Dot Com ได้ร่วมทำบุญส่งเสริม ”คันถธุระ” การเรียนพระปริยัติธรรมของพระภิกษุสามเณร วัดโมลีโลกยาราม มาโดยตลอด ผลการเรียนในปีนี้ มีพระภิกษุสามเณรสอบเปรียญธรรมได้ ๒๐๖ รูป โดยมีประโยค ป.ธ.๙ จำนวน ๒ รูป นับเป็นผลการเรียนดีเยี่ยมอันดับที่ ๑ ของประเทศ

ในปีนี้ก็เช่นเคย ชมรม Chaloke Dot Com จะได้จัดบริการวัดสายตาประกอบแว่นให้แก่พระภิกษุสามเณรที่มาเรียนพระปริยัติธรรมทุกรูป
<div id="d4p-bbp-quote-22184">

ขอเชิญชวนอนุโมทนาบุญครั้งนี้ด้วยกัน โดยโอนเงินไปที่บัญชี “ทำบุญ” โดย นาย โฉลก สัมพันธารักษ์

SCB ลาดพร้าว 59 เลขที่ 010-433988-0

&nbsp;

แจ้งการโอนเงินได้ที่นี่:                     <a href="https://goo.gl/pckFNk">https://goo.gl/pckFNk</a>

ตรวจสอบข้อมูลการแจ้งโอนที่นี่ :    https://goo.gl/JBmHGs

</div>";s:10:"post_title";s:62:"CDC-D1807 ถวายแว่นตา วัดโมลี";s:12:"post_excerpt";s:0:"";s:11:"post_status";s:7:"inherit";s:14:"comment_status";s:6:"closed";s:11:"ping_status";s:6:"closed";s:13:"post_password";s:0:"";s:9:"post_name";s:17:"22873-revision-v1";s:7:"to_ping";s:0:"";s:6:"pinged";s:0:"";s:13:"post_modified";s:19:"2018-04-29 00:23:12";s:17:"post_modified_gmt";s:19:"2018-04-28 17:23:12";s:21:"post_content_filtered";s:0:"";s:11:"post_parent";i:22873;s:4:"guid";s:52:"http://www.chaloke.com/2018/04/29/22873-revision-v1/";s:10:"menu_order";i:0;s:9:"post_type";s:8:"revision";s:14:"post_mime_type";s:0:"";s:13:"comment_count";s:1:"0";s:6:"filter";s:3:"raw";}}