I�a^<?php exit; ?>a:1:{s:7:"content";O:8:"stdClass":24:{s:2:"ID";i:18759;s:11:"post_author";s:5:"24668";s:9:"post_date";s:19:"2017-11-04 23:08:39";s:13:"post_date_gmt";s:19:"2017-11-04 16:08:39";s:12:"post_content";s:607:"เรียนเพื่อนสมาชิก

ผมขอรบกวนหน่อยครับ ผมเพิ่งเป็นสมาชิกสนับสนุน เพิ่งเริ่มใช้ AmiBroker บังเอิญมือไวไปหน่อย ไปลบ Menu "Chart"

ไม่ทราบสมาชิกท่านใด พอจะทราบหรือไม่ครับว่า จะดึงมันขึ้นกลับมาต้องทำอย่างไร

ขอขอบคุณล่วงหน้าครับ

&nbsp;";s:10:"post_title";s:22:"Menu &quot;Chart&quot;";s:12:"post_excerpt";s:0:"";s:11:"post_status";s:7:"publish";s:14:"comment_status";s:6:"closed";s:11:"ping_status";s:6:"closed";s:13:"post_password";s:0:"";s:9:"post_name";s:12:"menu-chart-2";s:7:"to_ping";s:0:"";s:6:"pinged";s:0:"";s:13:"post_modified";s:19:"2017-11-04 23:08:39";s:17:"post_modified_gmt";s:19:"2017-11-04 16:08:39";s:21:"post_content_filtered";s:0:"";s:11:"post_parent";i:79;s:4:"guid";s:49:"http://www.chaloke.com/forums/topic/menu-chart-2/";s:10:"menu_order";i:0;s:9:"post_type";s:5:"topic";s:14:"post_mime_type";s:0:"";s:13:"comment_count";s:1:"0";s:6:"filter";s:3:"raw";}}