N�
^<?php exit; ?>a:1:{s:7:"content";O:8:"stdClass":23:{s:2:"ID";s:5:"16506";s:11:"post_author";s:1:"1";s:9:"post_date";s:19:"2017-07-16 01:24:09";s:13:"post_date_gmt";s:19:"2017-07-15 18:24:09";s:12:"post_content";s:2097:"<div>

[attachment file=16507]

</div>
<h2>ทอดผ้าป่าวัดภูทอก**ปิดแล้ว**</h2>
<div></div>
<h4><strong>วันศุกร์ ที่ 28 กค 2560</strong></h4>
<div>10:00 น. ออกเดินทางจาก นครพนม ไปวัดภูทอก</div>
<div>12:00 น. ทานข้าวเที่ยง ครัวเจ๊ษร อ.บ้านแพง</div>
<div>15:00 น. ถึงวัดภูทอก กราบหลวงตาแยง สุขกาโม และขึ้นภูทอกกราบพระชั้น5</div>
<div>18:00 น. สวดมนต์เย็น ฉลองต้นผ้าป่า</div>
<div>21:00 น. พักค้างคืนที่วัด</div>
<div>วันเสาร์ ที่ 29 กค 2560</div>
<div>06:00 น. ใส่บาตร และถวายจังหัน</div>
<div>09:09 น. ทอดผ้าป่า</div>
<div>10:00 น. เดินทางกลับ</div>
<div></div>
<div>ร่วมทำบุญคนละไม่เกิน 108 บาทเช่นเคย โดยโอนเข้าบัญชี ”ทำบุญ“ โดย นายโฉลก สัมพันธารักษ์ SCB ลาดพร้าว 59 เลขที่ <strong>010-433988-0</strong></div>
<div></div>
<div>
<div>
<h4>แจ้งโอนเงินได้ที่ : <a href="https://goo.gl/DGqLPa" target="_blank" rel="noopener" data-saferedirecturl="https://www.google.com/url?hl=en&amp;q=https://goo.gl/DGqLPa&amp;source=gmail&amp;ust=1500228878582000&amp;usg=AFQjCNF9FCZgJvMU6pXA3ihIsi1nehCZxw">https://goo.gl/DGqLPa</a></h4>
<h4></h4>
</div>
<h4>ตรวจสอบการโอนเงินได้ที่ : <a href="https://goo.gl/2Nzduh" target="_blank" rel="noopener" data-saferedirecturl="https://www.google.com/url?hl=en&amp;q=https://goo.gl/2Nzduh&amp;source=gmail&amp;ust=1500228878583000&amp;usg=AFQjCNFGLd2y2g7Sh8EBYqsF5v-Qo0WRPg">https://goo.gl/2Nzduh</a></h4>
</div>";s:10:"post_title";s:91:"CDC 20170728 ทอดผ้าป่าวัดภูทอก  **ปิดแล้ว**";s:12:"post_excerpt";s:0:"";s:11:"post_status";s:6:"closed";s:14:"comment_status";s:6:"closed";s:11:"ping_status";s:4:"open";s:13:"post_password";s:0:"";s:9:"post_name";s:12:"cdc-20170728";s:7:"to_ping";s:0:"";s:6:"pinged";s:0:"";s:13:"post_modified";s:19:"2017-08-27 08:27:17";s:17:"post_modified_gmt";s:19:"2017-08-27 01:27:17";s:21:"post_content_filtered";s:0:"";s:11:"post_parent";s:2:"81";s:4:"guid";s:203:"http://www.chaloke.com/forums/topic/cdc-20170728-%e0%b8%97%e0%b8%ad%e0%b8%94%e0%b8%9c%e0%b9%89%e0%b8%b2%e0%b8%9b%e0%b9%88%e0%b8%b2%e0%b8%a7%e0%b8%b1%e0%b8%94%e0%b8%a0%e0%b8%b9%e0%b8%97%e0%b8%ad%e0%b8%81/";s:10:"menu_order";s:1:"0";s:9:"post_type";s:5:"topic";s:14:"post_mime_type";s:0:"";s:13:"comment_count";s:1:"0";}}