�3_^<?php exit; ?>a:1:{s:7:"content";O:8:"stdClass":23:{s:2:"ID";s:5:"33859";s:11:"post_author";s:1:"1";s:9:"post_date";s:19:"2020-02-06 09:00:00";s:13:"post_date_gmt";s:19:"2020-02-06 02:00:00";s:12:"post_content";s:7323:"<!-- wp:tadv/classic-paragraph -->
<h2><span style="color: #0000ff; background-color: #ffff99;">CDC Astrology 1/2020 (1วัน online/offline)</span></h2>
<h3 class="has-text-color has-large-font-size has-vivid-cyan-blue-color">วันเสาร์ที่ 22 ก.พ. 2563 เชิญผู้สนใจเรียนรู้วิชาโหราศาสตร์ เพื่อให้รู้ถึงเรื่องกาลเวลา กาลเวลาของชีวิตตัวเราเอง</h3>
<h3>วัน – เวลาเรียน:</h3>
<p class="has-medium-font-size">วันเสาร์ที่ 22 ก.พ. 2563 <br />ตั้งแต่เวลา 9:30 – 17:00 น. เริ่มลงทะเบียน 09:00</p>
<p>ค่าเรียน <del>3000</del> 2700 <br />(ส่วนลดสำหรับสมาชิกสนับสนุนและนักเรียนเก่า อ่านรายละเอียดด้านล่าง)</p>
<p> </p>
<!-- /wp:tadv/classic-paragraph -->

<!-- wp:more -->
<!--more-->
<!-- /wp:more -->

<!-- wp:tadv/classic-paragraph -->
<h3>ตารางเวลาการเรียนการสอน</h3>
<ul>
<li>9:00 ลงทะเบียน พูดคุยกันก่อนเรียน</li>
<li>9:30 class ช่วงที่ 1</li>
<li>10:45 Coffee Break</li>
<li>11:00 class ช่วงที่ 2</li>
<li>12:30 พักรับประทานอาหารกลางวัน</li>
<li>13:30 class ช่วงที่ 3</li>
<li>15:00 Cofee Break</li>
<li>15:30 class ช่วงที่ 4</li>
<li>16:30 Q&amp;A
<h2> </h2>
</li>
<li>
<h2><strong>ท่านสามารถเลือกเรียนได้ทั้งระบบ online และ offline</strong></h2>
<ol>
<li><strong> เดิมทางมาเรียนที่ตึกชมรม (offline) </strong></li>
<li><strong> เรียนที่บ้านผ่านระบบ goto meeting webinar (online) </strong></li>
</ol>
<h4><span style="color: #ff0000; background-color: #ccffcc;"><strong>ดูวิธีเตรียมพร้อมสำหรับเข้าร่วมสัมนาออนไลน์ทาง Goto Meeting Webinar ได้ที่กระทู้ อธิบายไว้แล้วตามนี้ครับ</strong></span></h4>
<p><span style="color: #ff0000; background-color: #ccffcc;">Quick Reference Guide <a style="color: #ff0000; background-color: #ccffcc;" href="https://goo.gl/VTNsT4">https://goo.gl/VTNsT4</a></span><br /><span style="color: #ff0000; background-color: #ffff99;"><span style="background-color: #ccffcc;">Mobile Web version </span><a style="color: #ff0000; background-color: #ffff99;" href="https://goo.gl/i8HD8o"><span style="background-color: #000000;"><span style="background-color: #ff99cc;"><span style="background-color: #ccffcc;">https://goo.gl/i8HD8o</span></span></span></a></span></p>
</li>
</ul>
<h3><strong>ค่าเรียน</strong></h3>
<p class="has-medium-font-size"><strong>สมาชิกสนับสนุน = 2,700 บาท/คน* (ส่วนลด10%)</strong><br /><strong>(ช่วยแจ้งหรือระบุ username ของสมาชิกสนับสนุน เพื่อใช้สิทธิด้วยนะครับ</strong><br /><strong>และใช้สิทธิได้เฉพาะตนเองเท่านั้น)</strong></p>
<p class="has-medium-font-size"><strong>นักเรียนเก่าเฉพาะคอร์ส CDC Astrology = 2,250 บาท/คน* (ส่วนลด25%)</strong></p>
<p class="has-medium-font-size"><strong>สมาชิกทั่วไป = 3,000 บาท/คน*</strong></p>
<p>*(มีวีดีโอย้อนหลังให้ดูสำหรับท่านที่ไม่ว่าง)</p>
<p><strong>*(ทางชมรมขอสงวนสิทธิ์ไม่คืนเงินในทุกกรณี ด้วยสาเหตุของเรื่องการทำบัญชีและภาษี)*</strong></p>
<p> </p>
<p><strong>*(ค่าลงทะเบียนเรียน offline/online ราคาเดียวกัน)*</strong></p>
<p> </p>
<h4>สถานที่เรียน: (Click URL ด้านล่างเพื่อดู Google Maps)</h4>
<h2><a href="https://www.google.co.th/maps/place/CDC+Foundation/@13.987657,100.701924,17z/data=!3m1!4b1!4m5!3m4!1s0x311d7ece7f50f873:0xe964ee980e267b76!8m2!3d13.987657!4d100.704118" target="_blank" rel="noreferrer noopener">แผนที่ CDC Foundation (chaloke.com)</a></h2>
<h3>สิ่งที่ผู้เรียนต้องเตรียมมา</h3>
<p>1. Notebook/Netbook/Ultrabook/Laptop/<br />2. ปลั๊กพ่วง ที่ชาร์จแบต แว่นสายตา เม้าส์ ฯลฯ</p>
<h3><strong>ผู้ที่สนใจสมัครเรียน กรุณาทำตามขั้นตอนดังนี้</strong></h3>
<p>1.) <strong>โอนเงินค่าเรียน</strong><br />ธนาคาร : ไทยพาณิชย์<br />บัญชี : ออมทรัพย์ เลขที่บัญชี : 026-441-9758<br />ชื่อบัญชี : บริษัท โฉลกดอทคอม <br />ต้องโอนก่อนแจ้งโพสต์ด้านล่าง และให้โอนมีเศษสตางค์ เช่น 5,000.01<br />เพื่อความสะดวกในการตรวจสอบ (เศษสตางค์ เป็นเงินสูญเปล่า ใช้ยืนยันบุคคลเท่านั้น)</p>
<p>2.) <strong>โพสแจ้งโอนเงินตาม URL ด้านล่างนี้</strong><br />(การจัดลำดับคิว จะนับจากการโพสที่ Google Docs ตาม URL ด้านล่างนี้เป็นหลัก<br />ไม่ได้จัดตามเวลาโอน ซึ่งถ้าโอนเงินแล้วไม่ได้เข้าไปโพส ก็จะยังไม่ได้คิว)</p>
<p> </p>
<h2><a href="https://forms.gle/iJKaJUdVowrWpjA29" target="_blank" rel="noopener noreferrer">https://forms.gle/iJKaJUdVowrWpjA29</a></h2>
<p> </p>
<p><strong>สอบถามข้อมูลเพิ่มเติม</strong><br />สามารถโทรติดต่อสอบถามข้อมูลได้ที่หมายเลขโทรศัพท์: 098-765-5641<br />หรือ ติดต่อที่</p>
<p><strong>e-mail</strong>: <a href="mailto:info@chaloke.com">info@chaloke.com</a></p>
<p><strong>FB </strong>: <a href="https://www.facebook.com/ChalokeDotCom/">CDC ChalokeDotCom</a></p>
<p><strong>Youtube </strong>: <a href="https://www.youtube.com/channel/UCxx6Lgcyxs01U1U1p4so8Ng">CDC chaloke dot com</a></p>
<p><strong>@Line</strong> : @chalokedotcom</p>
<!-- /wp:tadv/classic-paragraph -->";s:10:"post_title";s:48:"CDC Astrology  1/2020(1วัน online/offline)";s:12:"post_excerpt";s:0:"";s:11:"post_status";s:7:"publish";s:14:"comment_status";s:4:"open";s:11:"ping_status";s:4:"open";s:13:"post_password";s:0:"";s:9:"post_name";s:11:"cdcas012020";s:7:"to_ping";s:0:"";s:6:"pinged";s:0:"";s:13:"post_modified";s:19:"2020-02-11 10:58:56";s:17:"post_modified_gmt";s:19:"2020-02-11 03:58:56";s:21:"post_content_filtered";s:0:"";s:11:"post_parent";s:1:"0";s:4:"guid";s:32:"https://www.chaloke.com/?p=33859";s:10:"menu_order";s:1:"0";s:9:"post_type";s:4:"post";s:14:"post_mime_type";s:0:"";s:13:"comment_count";s:1:"0";}}