�^<?php exit; ?>a:1:{s:7:"content";O:8:"stdClass":23:{s:2:"ID";s:5:"19114";s:11:"post_author";s:4:"1985";s:9:"post_date";s:19:"2017-11-21 21:40:50";s:13:"post_date_gmt";s:19:"2017-11-21 14:40:50";s:12:"post_content";s:5719:"<img class="aligncenter size-full wp-image-19101" src="http://www.chaloke.com/wp-content/uploads/2017/11/23517400_10155996654281800_2985279170252943601_n.jpg" alt="" width="459" height="293" />

การที่ CME จะ List Bitcoin Futures Contract จะมีผลดีหรือร้าย?

ในมุมหนึ่ง หลายคนมองว่า เป็นสิ่งดีที่จะเปิดโอกาสให้คนมาลงทุนใน Cryptocurrency มากขึ้น หลายคนมองว่านี่จะเป็นสิ่งที่ทำให้ราคา Bitcoin พุ่งสูงขึ้นอีก

แต่ในทางกลับกัน <span class="text_exposed_show">
ลองดูอีกมุมมองบ้างละกันนะครับ</span>

<!--more-->
<div class="text_exposed_show">

1. การลงทุนเก็งกำไรกับการเข้ามาใช้ประโยชน์เป็นคนละเรื่องกัน more speculation = more volatility
2. ส่วนตัวผมยังมองว่าเป็นการพยายามอีกเฮือกหนึ่ง ของกลุ่มธนาคารใหญ่ที่จะควบคุมราคาของ Bitcoin

ถ้าเราพิจารณาราคา Bitcoin เทียบกับ USD เราจะเห็นว่า USD เสื่อมค่าไปกว่า 99% ในเวลาไม่กี่ปี

สิ่งนี้ทำให้ Feds และ ธนาคารทั้งหลาย เห็นถึงอันตรายที่จะเกิดขึ้น

เมื่อประชาชนทั่วไปสามารถเข้าถึงข้อมูลและบริการเหล่านี้ได้ อาจส่งผลกระทบต่อ US Dollars อย่างรุนแรง

สิ่งที่ทำได้ก็มุขเดิมๆ เช่นเดียว

กับการที่ FEDs ทำ QE พิมพ์เงินมหาศาลเพื่อนำมาสำรองหนี้หน่วยลงทุนของธนาคารที่ ' too big too fail ' จนมูลค่าของ USD ต่อทอง depreciate ลงไปมาก ในปี 2011 และเพื่อป้องกันไ่ให้ราคาทองคำสามารถแตะ $2000 ได้จึงเข้าแทรกแซงผ่านการใช้กลุ่มธนาคารใหญ่เข้า Short Sell Gold Futures ในรูปแบบ Naked Short เพื่อกดราคาทองคำ และนำสัญญา Futures รคาต่ำมาแลกทองคำจริงเพื่อนำไปขายที่ LBMA เพื่อกดราคา ทองคำแท่งต่อ

การแทรกแซงราคานี้ดำเนมาตลอดถึงปัจจุบัณ และกำลังกลายเป็นกับดักทางการเงิน เมื่อ US มี paper gold สูงกว่าทองคำจริงถึงกว่า 93:1

อย่างไรก็ตาม กรณีทองเป็นกรณีศึกษาให้เห็นถึงการควบคุมราคาผ่าน Futures C

ontract ที่ไม่ require delivery (จึงสามารถเปิด Naked Shorts ได้) ถึงแม้ว่าดูเหมือนว่าจะเป็นวิธีที่ไม่ยั่งยืน และเมื่อ US หมดกำลังที่จะควบคุมราคาทองคำ ราคาก็จะระเบิดเหมือนหม้อแรงดันสูงเป็นแน่ แต่ก็ปฏิเสธไม่ได้ว่า การที่ธนาคารยักษ์ใหญ่จะสามารถเข้ามาควบคุมราคา Bitcoin ผ่าน Futures Contract นั้น เป็นเรื่องที่เป็นไปได้อย่างยิ่ง โดยเฉพาะเมื่อเราพิจารณา Market Cap ของ Bitcoin ที่ เล็กกว่าทองคำหลายเท่า

จึงเป็นอีก Development ที่น่าจับตามอง อาจส่งผลใหญ่ถึงขนาดที่เราจะได้เห็น Correction ครั้งใหญ่ได้ในอนาคตอันใกล้นี้
<h5 id="js_1d" class="_5pbw _5vra" data-ft="{&quot;tn&quot;:&quot;C&quot;}"></h5>
<h5 class="_5pbw _5vra" data-ft="{&quot;tn&quot;:&quot;C&quot;}"><span class="fwn fcg"><span class="fwb fcg" data-ft="{&quot;tn&quot;:&quot;;&quot;}"><a href="https://www.facebook.com/piriya33?hc_ref=ARQH-1sfHZU34gymWq3sIVQ5I0x7AMSVhOg6NTgaJVIFjdW7GRn0ZDkcgoQ6BBWAOy4&amp;fref=nf" data-hovercard="/ajax/hovercard/user.php?id=670721799&amp;extragetparams=%7B%22hc_ref%22%3A%22ARQH-1sfHZU34gymWq3sIVQ5I0x7AMSVhOg6NTgaJVIFjdW7GRn0ZDkcgoQ6BBWAOy4%22%2C%22fref%22%3A%22nf%22%7D" data-hovercard-prefer-more-content-show="1" data-hovercard-referer="ARQH-1sfHZU34gymWq3sIVQ5I0x7AMSVhOg6NTgaJVIFjdW7GRn0ZDkcgoQ6BBWAOy4">Piriya Sambandaraksa</a></span></span></h5>
<h5 class="_5pbw _5vra" data-ft="{&quot;tn&quot;:&quot;C&quot;}">15 Nov 2017</h5>
</div>";s:10:"post_title";s:109:"การที่ CME จะ List Bitcoin Futures Contract จะมีผลดีหรือร้าย?";s:12:"post_excerpt";s:0:"";s:11:"post_status";s:7:"publish";s:14:"comment_status";s:4:"open";s:11:"ping_status";s:4:"open";s:13:"post_password";s:0:"";s:9:"post_name";s:198:"%e0%b8%81%e0%b8%b2%e0%b8%a3%e0%b8%97%e0%b8%b5%e0%b9%88-cme-%e0%b8%88%e0%b8%b0-list-bitcoin-futures-contract-%e0%b8%88%e0%b8%b0%e0%b8%a1%e0%b8%b5%e0%b8%9c%e0%b8%a5%e0%b8%94%e0%b8%b5%e0%b8%ab%e0%b8%a3";s:7:"to_ping";s:0:"";s:6:"pinged";s:0:"";s:13:"post_modified";s:19:"2017-11-21 21:40:50";s:17:"post_modified_gmt";s:19:"2017-11-21 14:40:50";s:21:"post_content_filtered";s:0:"";s:11:"post_parent";s:1:"0";s:4:"guid";s:31:"http://www.chaloke.com/?p=19114";s:10:"menu_order";s:1:"0";s:9:"post_type";s:4:"post";s:14:"post_mime_type";s:0:"";s:13:"comment_count";s:1:"1";}}