U�6^<?php exit; ?>a:1:{s:7:"content";O:8:"stdClass":23:{s:2:"ID";s:5:"30142";s:11:"post_author";s:1:"1";s:9:"post_date";s:19:"2019-05-28 19:04:03";s:13:"post_date_gmt";s:19:"2019-05-28 12:04:03";s:12:"post_content";s:6531:"<p><!--StartFragment--></p>
<h2><strong>เต็มไม่มีที่นั่งแล้ว ขอปิดรับสมัครครับ !!! CDC Astrology 4/2019</strong><br><strong>(เรียนวันอาทิตย์ที่2มิย.2562 อาทิตย์นี้นะคร้บ)</strong></h2>
<h2>สวัสดีครับเพื่อนสมาชิกเนื่อง CDC Astrology 3/2019 มีผู้สนใจสมัครเข้ามามากจนเต็มไม่มีที่นั่ง</h2>
<h2>ทางชมรมจึงจัดให้มีการเปิด CDC Astrology 4/2019 สำหรับผู้ที่สนใจเข้ามาศึกษาแต่สมัครไม่ทัน จะเริ่มวันอาทิตย์ที่จะถึงนี้แล้วนะครับ</h2>

<!-- wp:paragraph {"textColor":"vivid-cyan-blue","fontSize":"large"} -->
<p class="has-text-color has-large-font-size has-vivid-cyan-blue-color"> วันอาทิตย์ที่ 2 มิ.ย. 2562 เชิญผู้สนใจเรียนรู้วิชาโหราศาสตร์  เพื่อให้รู้ถึงเรื่องกาลเวลา กาลเวลาของชีวิตตัวเราเอง </p>
<!-- /wp:paragraph -->

<!-- wp:heading {"level":3} -->
<h3>วัน – เวลาเรียน:</h3>
<!-- /wp:heading -->

<!-- wp:heading -->
<h2> วันอาทิตย์ที่ 2 มิ.ย. 2562 <br>ตั้งแต่เวลา 9:30 – 17:00 น.  เริ่มลงทะเบียน 09:00</h2>
<!-- /wp:heading -->

<!-- wp:more -->
<!--more-->
<!-- /wp:more -->

<!-- wp:heading {"level":3} -->
<h3>ตารางเวลาการเรียนการสอน</h3>
<!-- /wp:heading -->

<!-- wp:list -->
<ul><li>9:00 ลงทะเบียน พูดคุยกันก่อนเรียน</li><li>9:30 class ช่วงที่ 1</li><li>10:45 Coffee Break</li><li>11:00 class ช่วงที่ 2</li><li>12:30 พักรับประทานอาหารกลางวัน</li><li>13:30  class ช่วงที่ 3</li><li>15:00 Cofee Break</li><li>15:30 class ช่วงที่ 4</li><li>16:30 Q&amp;A</li><li></li></ul>
<!-- /wp:list -->

<p></p>

<!-- wp:heading {"level":3} -->
</p>
<h4>ค่าเรียน</h4>
<h4>
<!-- /wp:heading -->

<p><!--StartFragment--></p>

<!-- wp:heading -->
<h2>สถานที่เรียน: (Click URL ด้านล่างเพื่อดู Google Maps)</h2>
<!-- /wp:heading -->

<!-- wp:paragraph {"align":"center","fontSize":"large"} -->
<p style="text-align:center" class="has-large-font-size"><a href="https://www.google.co.th/maps/place/CDC+Foundation/@13.987657,100.701924,17z/data=!3m1!4b1!4m5!3m4!1s0x311d7ece7f50f873:0xe964ee980e267b76!8m2!3d13.987657!4d100.704118" target="_blank" rel="noreferrer noopener">แผนที่ CDC Chaloke Foundation</a></p>
<!-- /wp:paragraph -->

<!-- wp:heading {"level":3} -->
<h3>สิ่งที่ผู้เรียนต้องเตรียมมา</h3>
<!-- /wp:heading -->

<!-- wp:paragraph {"fontSize":"medium"} -->
<p class="has-medium-font-size">1. Notebook/Netbook/Ultrabook/Laptop/<br>2. ปลั๊กพ่วง ที่ชาร์จแบต แว่นสายตา เม้าส์ ฯลฯ</p>
<!-- /wp:paragraph -->

<!-- wp:separator -->
<hr class="wp-block-separator"/>
<!-- /wp:separator -->

<p><!--StartFragment--></p>

<!-- wp:paragraph {"fontSize":"medium"} -->
<p class="has-medium-font-size">ผู้ที่สนใจสมัครเรียน กรุณาทำตามขั้นตอนดังนี้<br>1.) <strong>โอนเงินค่าเรียน</strong><br>ธนาคาร : ไทยพาณิชย์<br>บัญชี : ออมทรัพย์</p>
<!-- /wp:paragraph -->

<!-- wp:paragraph {"fontSize":"medium"} -->
<p class="has-medium-font-size"><strong> สาขา: ลาดพร้าว 59<br>เลขที่บัญชี : </strong><br>ชื่อบัญชี :<strong>บัญชีออมทรัพย์ #1 บริษัท โฉลกดอทคอม</strong><br>ต้องโอนก่อนแจ้งโพสต์ด้านล่าง และให้โอนมีเศษสตางค์ เช่น 5,000.01<br>เพื่อความสะดวกในการตรวจสอบ (เศษสตางค์ เป็นเงินสูญเปล่า ใช้ยืนยันบุคคลเท่านั้น) </p>
<!-- /wp:paragraph -->

<!-- wp:paragraph {"fontSize":"medium"} -->
<p class="has-medium-font-size">2.) <strong>โพสแจ้งโอนเงินตาม URL ด้านล่างนี้</strong><br>(การจัดลำดับคิว จะนับจากการโพสที่ Google Docs ตาม URL ด้านล่างนี้เป็นหลัก<br>ไม่ได้จัดตามเวลาโอน ซึ่งถ้าโอนเงินแล้วไม่ได้เข้าไปโพส ก็จะยังไม่ได้คิว)<a rel="noreferrer noopener" aria-label=" (opens in a new tab)" href="https://forms.gle/L47FMyjCaU585xc99" target="_blank"><strong>h</strong></a><br></p>
<!-- /wp:paragraph -->

<p><!--EndFragment--></p>
<p></p>

<!-- wp:paragraph -->
<p><strong>e-mail</strong>: <a href="mailto:info@chaloke.com">info@chaloke.com</a></p>
<!-- /wp:paragraph -->

<!-- wp:paragraph -->
<p><strong>สอบถามข้อมูลเพิ่มเติม</strong><br>สามารถโทรติดต่อสอบถามข้อมูลได้ที่หมายเลขโทรศัพท์: 098-765-5641<br>หรือ ติดต่อที่</p>
<!-- /wp:paragraph -->

<!-- wp:paragraph -->
<p><strong>FB </strong>: <a href="https://www.facebook.com/ChalokeDotCom/">CDC ChalokeDotCom</a></p>
<!-- /wp:paragraph -->

<!-- wp:paragraph -->
<p><strong>Youtube </strong>: <a href="https://www.youtube.com/channel/UCxx6Lgcyxs01U1U1p4so8Ng">CDC chaloke dot com</a></p>
<!-- /wp:paragraph -->

<!-- wp:paragraph -->
<p><strong>@Line</strong> : @chalokedotcom</p>
<!-- /wp:paragraph -->

<p><!--EndFragment--></p>
<p></p>
<p><!--EndFragment--></p>
<p></p>";s:10:"post_title";s:132:"เต็มไม่มีที่นั่งแล้ว ขอปิดรับสมัครครับCDC Astrology 4/2019";s:12:"post_excerpt";s:0:"";s:11:"post_status";s:7:"private";s:14:"comment_status";s:4:"open";s:11:"ping_status";s:4:"open";s:13:"post_password";s:0:"";s:9:"post_name";s:10:"cdcag42019";s:7:"to_ping";s:0:"";s:6:"pinged";s:0:"";s:13:"post_modified";s:19:"2019-05-29 16:55:57";s:17:"post_modified_gmt";s:19:"2019-05-29 09:55:57";s:21:"post_content_filtered";s:0:"";s:11:"post_parent";s:1:"0";s:4:"guid";s:32:"https://www.chaloke.com/?p=30142";s:10:"menu_order";s:1:"0";s:9:"post_type";s:4:"post";s:14:"post_mime_type";s:0:"";s:13:"comment_count";s:1:"0";}}