ч\<?php exit; ?>a:1:{s:7:"content";O:8:"stdClass":23:{s:2:"ID";s:5:"23261";s:11:"post_author";s:1:"1";s:9:"post_date";s:19:"2018-06-05 16:42:18";s:13:"post_date_gmt";s:19:"2018-06-05 09:42:18";s:12:"post_content";s:10228:"<h2>เปิดรับสมัคร CDC Talk Webinar 2018 รอบที 2 (ก.ค. - ธ.ค.)</h2>
<h3>CDC Talk Webinar 2018 (JUL-DEC)</h3>
พบกันทุกคืนวันจันทร์ ตั้งแต่ 2ทุ่มเป็นต้นไป กับ CDC Talk Webinar 2018 สัมนาออนไลน์ของชมรมโฉลก
ที่ให้ความรู้ ความมั่นใจ ในการลงทุนกับเพื่อนๆสมาชิก มาตลอดหลายปี
สามารถติดตามข่าวสารการลงทุน วิเคราะห์แนวโน้มสถานะการณ์การลงทุนในตลาดทุนทั่วโลก
ปัจจัยสำคัญต่อการลงทุน การวิเคราะห์ทางเทคนิค กับตลาดหุ้น, Commodities
ต่าง ๆ เช่น ทองคำ, น้ำมัน, ยางพารา และ BITCOINฯลฯ
และติดตามความเคลื่อนไหวในการพัฒนาระบบการลงทุนตามแนวทางชมรม ฝึกวินัยการลงทุน
และพัฒนาพอร์ตการลงทุนให้เติบโตอย่างยั่งยืนไปด้วยกันทุกสัปดาห์
คุณลุงโฉลกสอนเคล็บลับต่างๆในการลงทุน ทั้งทางด้สนเทคนิค วิธีคิด และการปฏิบัติตน ที่เพื่อนสมาชิกนักลงทุนไม่ควรพลาดเป็นอย่างยิ่ง

<!--more-->

โดย คุณลุงโฉลก สัมพันธารักษ์ ปรมาจารย์แห่งการลงทุน ที่มีประสบการณ์มากกว่า40ปี
หวังว่าจะได้พบกับเพื่อนสมาชิกในครึ่งปีหลังของ CDC Talk Webinar 2018 :)

ด้วยเทคโนโลยีปัจจุบัน ทำให้โลกนี้เล็กลงวันนี้เราสามารถฟังคุณลุงโฉลก วิเคราะห์การลงทุน
เห็นกราฟที่หน้าจอเหมือนนั่งอยู่ข้าง ๆ คุณลุงซักถามโต้ตอบ แถมท้ายด้วยการฟังธรรมะสอนใจ
ทั้งหมดนี้ เรานั่งอยู่หน้าคอมที่บ้านหรือนั่งชิลจิบเครื่องดื่มเย็น ๆ อยู่ริมชายหาดระยะทางไกลไม่ใช่ปัญหา
อยู่ต่างจังหวัด หรือต่างประเทศก็เข้าร่วมสัมนาได้อย่างง่ายดายพร้อมกันทั่วโลกไม่ต้องเดินทางอีกต่อไป!!!

&nbsp;
<h3>*** CDC Talk Webinar 2018 เรามีบันทึกย้อนหลังให้ชมด้วยครับ ***</h3>
(ขอให้สมัครด้วย GMAIL เท่านั้น เพื่อจะสามารถรับชมย้อนหลังได้ครับ)

รายได้ทั้งหมดหลังหักค่าใช้จ่าย สมทบทุนสร้างสถานปฏิบัติธรรม CDC โดยมูลนิธิโฉลกดอทคอม
<h3>+++ สมัครด่วน !!! รับจำนวนจำกัด +++</h3>
<strong>วิทยากร :</strong>
คุณลุงโฉลก สัมพันธารักษ์

<strong>วัน/เวลา :</strong> ทุกวันจันทร์ เวลา 20.00 – 21.30 น.
เริ่มจันทร์ที่ 2 กรกฏาคม 2561 – ครั้งสุดท้ายจันทร์ที่ 31 ธันวาคม 2561

<strong>อัตราค่าสมัคร :</strong> 6000 บาท

&nbsp;
<h3>*** นักเรียนคอร์สใหญ่ทุกปีลดพิเศษ 10% เหลือเพียง 5400 บาท</h3>
<h3>*** สมาชิก CDC Talk Webinar เดิม ลด 10% เหลือเพียง 5400 บาท</h3>
<h3>*** สมาชิกสนับสนุนเว็บ Chaloke.com ลด 5% เหลือเพียง 5700 บาท</h3>
<h3>(กรุณาโอนเงินให้เต็มจำนวนพอดี เช่น 5,700.00 บาท)</h3>
<h3>หมายเหตุ</h3>
<em>– เลือกรับส่วนลดได้เพียงแบบใดแบบหนึ่ง ไม่สามารถนำมารวมกันได้</em>

<em>– กลุ่มปิดใน Facebook เราไม่เปิดให้สมัครได้ทั่วไป ทีมงานจะส่ง invite ให้เฉพาะสมาชิก CDC Talk Webinar เท่านั้น</em>

<em>หากสมัคร CDC Talk แล้วต้องการเข้าร่วมกลุ่ม กรุณาแจ้งไปที่ info@chaloke.com</em>
<h3>*** CDC Talk Webinar 2018 (JUL-DEC) หากเต็มก็ปิดรับสมัครเลยนะครับ***</h3>
<h3>ขั้นตอนการสมัคร</h3>
<h3>CDC Talk Webinar 2018 (JUL-DEC)</h3>
<h2>1. โอนเงินเข้าบัญชี
กรุณาตรวจสอบเลขบัญชีให้แม่นยำ และอย่าโอนผิดบัญชี
บัญชี : ออมทรัพย์ ธ.ไทยพาณิชย์
สาขา : ลาดพร้าว 59
ชื่อบัญชี :  มูลนิธิโฉลกดอทคอม
เลขที่บัญชี : 351-252-4784</h2>
<h2>(กรุณาโอนเงินให้เต็มจำนวนพอดี เช่น 5,700.00 บาท)</h2>
แจ้งโอนเงินและกรอกข้อมูลผู้สมัครที่ฟอร์มตาม Link ด้านล่างนี้
<h3><a href="https://bit.ly/2LnPOxu" target="_blank" rel="noopener">https://bit.ly/2LnPOxu</a></h3>
<h2><a href="https://bit.ly/2LnPOxu" target="_blank" rel="noopener">https://bit.ly/2LnPOxu</a></h2>
<h1><a href="https://bit.ly/2LnPOxu" target="_blank" rel="noopener">https://bit.ly/2LnPOxu</a></h1>
<h1></h1>
&nbsp;

ผู้ที่สมัครทุกท่านจะได้รับ email ตอบรับการสมัครภายใน 7 วัน (อาจมีล่าช้าบ้าง)

สำหรับทุกคำถามขอให้โพสไว้ในกระทู้นี้หรือที่
email : info@chaloke.com หรือ
CDC Webinar Facebook Page<a href="https://www.facebook.com/CDCWebinar"> https://www.facebook.com/CDCWebinar</a>

หมายเหตุ :
– กรุณากรอกข้อมูลให้ครบทุกช่องและ email ต้องถูกต้องและใช้ได้จริง มิฉะนั้นถือว่าการจองไม่สมบูรณ์ และทีมงานจะไม่สามารถส่ง เมล์ตอบรับหรือ Link ทางเข้าห้องสัมนาให้ได้
– เพื่อความสะดวกและรวดเร็วในการทำงานกรุณาโอนเงินก่อนค่อยมากรอกข้อมูลการจอง ไม่รับจองก่อนโอนทุกกรณี หากตรวจพบเราขอลบการสมัครออกและต้องเริ่มสมัครใหม่อีกครั้งนะครับ
– กรุณาอ่านและทำตามขั้นตอนอย่างเคร่งครัดเพื่อลดความผิดพลาดใด ๆ ที่จะทำให้เกิดความล่าช้า
– เพื่อความสะดวกรวดเร็วในการรับสมัคร ขอความร่วมมือให้ “แยกสมัคร” เช่นหากคุณต้องการสมัครพร้อมกันหลายคน เช่น 3 คน
ก็ให้โอนเงิน 3 ครั้ง และ ลงทะเบียน 3 รอบ คือแยกทำทีละ 1 คน และ email ที่ใช้สมัครของแต่ละคน ต้องไม่ซ้ำกัน

ดูวิธีเตรียมพร้อมสำหรับเข้าร่วมสัมนาออนไลน์ทาง Webinar ได้ที่กระทู้ที่คุณหมอสืบพงษ์ทีมงาน CDC Webinar Team อธิบายไว้แล้วตามนี้ครับ

Quick Reference Guide <a href="https://goo.gl/VTNsT4">https://goo.gl/VTNsT4</a>
Mobile Web version <a href="https://goo.gl/i8HD8o">https://goo.gl/i8HD8o</a>

สอบถามข้อมูลเพิ่มเติม
สามารถโทรติดต่อสอบถามข้อมูลได้ที่หมายเลขโทรศัพท์: 098-765-5641
หรือ ติดต่อที่

e-mail: info@chaloke.com

FB : CDC ChalokeDotCom

Youtube : CDC chaloke dot com

@Line : @chalokedotcom";s:10:"post_title";s:98:"เปิดรับสมัคร CDC Talk Webinar 2018 รอบที 2 (ก.ค. - ธ.ค.)";s:12:"post_excerpt";s:0:"";s:11:"post_status";s:7:"publish";s:14:"comment_status";s:4:"open";s:11:"ping_status";s:4:"open";s:13:"post_password";s:0:"";s:9:"post_name";s:15:"cdcwebinar2018b";s:7:"to_ping";s:0:"";s:6:"pinged";s:0:"";s:13:"post_modified";s:19:"2018-10-19 17:21:06";s:17:"post_modified_gmt";s:19:"2018-10-19 10:21:06";s:21:"post_content_filtered";s:0:"";s:11:"post_parent";s:1:"0";s:4:"guid";s:31:"http://www.chaloke.com/?p=23261";s:10:"menu_order";s:1:"0";s:9:"post_type";s:4:"post";s:14:"post_mime_type";s:0:"";s:13:"comment_count";s:1:"0";}}