N�
^<?php exit; ?>a:1:{s:7:"content";O:8:"stdClass":23:{s:2:"ID";s:5:"26235";s:11:"post_author";s:3:"739";s:9:"post_date";s:19:"2019-01-03 01:11:50";s:13:"post_date_gmt";s:19:"2019-01-02 18:11:50";s:12:"post_content";s:1376:"<img src="http://www.chaloke.com/wp-content/uploads/2019/01/167807.jpg" />

<img src="http://www.chaloke.com/wp-content/uploads/2019/01/168004.jpg" />

อากาศเริ่มเย็นแล้ว มาร่วมกันถวายหมวกไหมพรมให้พระป่า ที่ปฏิบัติธรรมอยู่ในภาคเหนือและอิสาน
เชิญร่วมกันทำบุญคนละ ๑๐๘ บาทตามเคยนะครับ

<span style="text-decoration: underline;"><strong>กรุณาโอนเงินมาในบัญชีใหม่นะครับ โอนเงินทำบุญคนละไม่เกิน 108 บาท ตามเคย</strong></span>
<span style="text-decoration: underline;"><strong>มูลนิธิโฉลกดอทคอม บัญชีกระแสรายวัน ธนาคารไทยพาณิชย์ เลขที่ 3513015720</strong></span>

แจ้งการโอนเงินได้ที่นี่:                    <a href="https://goo.gl/amgt5f">https://goo.gl/amgt5f</a>

ตรวจสอบข้อมูลการแจ้งโอนที่นี่ :    <a href="https://goo.gl/itHt3N">https://goo.gl/itHt3N</a>

&nbsp;";s:10:"post_title";s:125:"CDC-D1903  ทำบุญถวายหมวกไหมพรมกันหนาวสำหรับพระป่า";s:12:"post_excerpt";s:0:"";s:11:"post_status";s:7:"publish";s:14:"comment_status";s:6:"closed";s:11:"ping_status";s:4:"open";s:13:"post_password";s:0:"";s:9:"post_name";s:9:"cdc-d1903";s:7:"to_ping";s:0:"";s:6:"pinged";s:0:"";s:13:"post_modified";s:19:"2019-01-03 01:12:16";s:17:"post_modified_gmt";s:19:"2019-01-02 18:12:16";s:21:"post_content_filtered";s:0:"";s:11:"post_parent";s:2:"81";s:4:"guid";s:236:"http://www.chaloke.com/forums/topic/cdc-d1903-%e0%b8%97%e0%b8%b3%e0%b8%9a%e0%b8%b8%e0%b8%8d%e0%b8%96%e0%b8%a7%e0%b8%b2%e0%b8%a2%e0%b8%ab%e0%b8%a1%e0%b8%a7%e0%b8%81%e0%b9%84%e0%b8%ab%e0%b8%a1%e0%b8%9e%e0%b8%a3%e0%b8%a1%e0%b8%81%e0%b8%b1/";s:10:"menu_order";s:1:"0";s:9:"post_type";s:5:"topic";s:14:"post_mime_type";s:0:"";s:13:"comment_count";s:1:"0";}}