N�
^<?php exit; ?>a:1:{s:7:"content";O:8:"stdClass":23:{s:2:"ID";s:5:"16666";s:11:"post_author";s:1:"1";s:9:"post_date";s:19:"2017-07-23 09:09:32";s:13:"post_date_gmt";s:19:"2017-07-23 02:09:32";s:12:"post_content";s:7411:"<img class="alignnone size-large wp-image-16605" src="http://www.chaloke.com/wp-content/uploads/2017/07/CDC-BASIC-banner_ami-1024x489.jpg" alt="" width="980" height="468" />

เปิดรับสมัครแล้ว CDC Basic Amibroker รุ่นที่ 4/2017
( ระยะเวลา 2 วัน โดยเรียนที่อาคาร CDC Foundation )
<div class="" data-block="true" data-editor="bhkpt" data-offset-key="a6t76-0-0">
<div class="_1mf _1mj" data-offset-key="a6t76-0-0"><span data-offset-key="a6t76-0-0">วันแรก: วันเสาร์ที่ 19 สิงหาคม 2560</span></div>
</div>
<div class="" data-block="true" data-editor="bhkpt" data-offset-key="2ejv9-0-0">
<div class="_1mf _1mj" data-offset-key="2ejv9-0-0"><span data-offset-key="2ejv9-0-0">วันที่สอง: วันเสาร์ที่ 26 สิงหาคม 2560</span></div>
</div>
ตั้งแต่เวลา 9:30 - 16:30 น.

&nbsp;

ค่าเรียน CDC Basic Amibroker

สมาชิกสนับสนุน  = 5,000 บาท/คน*
(ช่วยแจ้งหรือระบุ username ของสมาชิกสนับสนุน เพื่อใช้สิทธิด้วยนะครับ
และใช้สิทธิได้เฉพาะตนเองเท่านั้น)
สมาชิกทั่วไป  = 6,000 บาท/คน*

&nbsp;

<em>*ราคานี้รวมอาหารว่างช่วงพักเบรค และอาหารกลางวัน แล้ว</em>

&nbsp;

ผู้ที่สนใจสมัครเรียน กรุณาทำตามขั้นตอนดังนี้
1.) <strong>โอนเงินค่าเรียน</strong>
ธนาคาร : ไทยพาณิชย์
บัญชี : ออมทรัพย์

สาขา: ลาดพร้าว 59
เลขที่บัญชี : <strong>0104348910</strong>
ชื่อบัญชี : งานสัมนา 3 โดยนาย โฉลก สัมพันธารักษ์
ต้องโอนก่อนแจ้งโพสต์ด้านล่าง และให้โอนมีเศษสตางค์ เช่น 5,000.01
เพื่อความสะดวกในการตรวจสอบ (เศษสตางค์ เป็นเงินสูญเปล่า ใช้ยืนยันบุคคลเท่านั้น)

&nbsp;

2.) <strong>โพสแจ้งโอนเงินตาม URL ด้านล่างนี้</strong>
(การจัดลำดับคิว จะนับจากการโพสที่ Google Docs ตาม URL ด้านล่างนี้เป็นหลัก
ไม่ได้จัดตามเวลาโอน ซึ่งถ้าโอนเงินแล้วไม่ได้เข้าไปโพส ก็จะยังไม่ได้คิว)

&nbsp;
<h2><a href="https://goo.gl/forms/FdsGIdj0dwHNhcE03" target="_blank" rel="noopener">https://goo.gl/forms/FdsGIdj0dwHNhcE03</a></h2>
&nbsp;

&nbsp;

&nbsp;

รายละเอียดของหลักสูตร CDC Basic Amibroker รุ่นที่ 4/2017
วัน - เวลาเรียน:

<span data-offset-key="a6t76-0-0">วันแรก: วันเสาร์ที่ 19 สิงหาคม 2560</span>
<div class="" data-block="true" data-editor="bhkpt" data-offset-key="2ejv9-0-0">
<div class="_1mf _1mj" data-offset-key="2ejv9-0-0"><span data-offset-key="2ejv9-0-0">วันที่สอง: วันเสาร์ที่ 26 สิงหาคม 2560</span></div>
<div class="_1mf _1mj" data-offset-key="2ejv9-0-0">ตั้งแต่เวลา 9:30 - 16:30 น.</div>
</div>
ลงทะเบียน 09:00
เวลาเรียน 09:30 – 16:30
Coffee break 10:30 และ 14:30
รับประทานอาหารกลางวัน 12:00 – 13:00

&nbsp;

สถานที่เรียน: (Click URL ด้านล่างเพื่อดู Google Maps)

&nbsp;
<h2><a href="http://goo.gl/95d1nF" target="_blank" rel="noopener">แผนที่ CDC Chaloke Foundation</a></h2>
&nbsp;

สิ่งที่ต้องเตรียมมา
1. Notebook/Netbook/Ultrabook/Laptop พร้อมระบบปฏิบัติการ Windows เท่านั้น
2. ปลั๊กพ่วง ที่ชาร์แบต แว่นสายตา แผ่นรองเม้าส์ ที่สำคัญมาก คือ เม้าส์
3. Program ที่ต้องใช้
3.1 <a href="http://www.amibroker.com">Amibroker </a>
3.2 <a href="http://www.chaloke.com/forums/topic/cdc-downloader/">CDC Downloader</a>
3.3 Microsoft Office (Excel)

เนื้อหาหลักสูตร

1. สิ่งที่ควรรู้ก่อนลงทุน
- คุณเป็นนักลงทุนประเภทใด
- การลงทุน การเก็งกำไร การพนัน เหมือนและต่างกันอย่างไร
- แนวทางการจัดสรรสินทรัพย์เพื่อการลงทุน (สินทรัพย์ประเภทต่างๆ และ สินทรัพย์ทางการเงิน)
- แนวการวิเคราะห์หุ้นแบบต่างๆ และ การวิเคราะห์หุ้นทางเทคนิคคืออะไร
2.การเลือกโปรแกรมวิเคราะห์หุ้น
-การใช้งานโปรแกรม AmiBroker เบื้องต้น
- การใช้โปรแกรมดึงข้อมูล CDCDL และการแก้ปัญหาเบื้องต้น
- การเปิดโปรแกรม และการใช้งานเมนูต่างๆ
- การใช้งาน chart, template, layout และ Analysis tools
- การใช้งาน System Tester เบื้องต้น
- การใช้งานสูตรต่างๆของชมรม
3.แนะนำการใช้งาน indicator และ line studies ต่างๆที่น่าสนใจ ต่างเพื่อนำมาวิเคราะห์เบื้องต้น
- Moving average
- MACD
- Peak and Trough
- RSI , ADXฯลฯ
4.แนะนำจัดพอร์ตลงทุนและวิธีการลงบัญชีเบื้องต้น
5.แนะนำการประยุกต์ใช้ความรู้ทั้งหมดมาใช้งานจริงทั้งการลงทุนและเก็งกำไรอย่างมีระบบ

&nbsp;

&nbsp;

สอบถามข้อมูลเพิ่มเติม
สามารถโทรติดต่อสอบถามข้อมูลได้ที่หมายเลขโทรศัพท์: 098-765-5641
หรือ ติดต่อที่

e-mail: info@chaloke.com

FB : CDC ChalokeDotCom

Youtube : CDC chaloke dot com

@Line : @chalokedotcom

&nbsp;";s:10:"post_title";s:57:"[CLOSED] CDC Basic Amibroker รุ่นที่ 4/2017";s:12:"post_excerpt";s:0:"";s:11:"post_status";s:6:"closed";s:14:"comment_status";s:6:"closed";s:11:"ping_status";s:4:"open";s:13:"post_password";s:0:"";s:9:"post_name";s:94:"open-cdc-basic-amibroker-%e0%b8%a3%e0%b8%b8%e0%b9%88%e0%b8%99%e0%b8%97%e0%b8%b5%e0%b9%88-42017";s:7:"to_ping";s:0:"";s:6:"pinged";s:0:"";s:13:"post_modified";s:19:"2017-08-22 09:45:54";s:17:"post_modified_gmt";s:19:"2017-08-22 02:45:54";s:21:"post_content_filtered";s:0:"";s:11:"post_parent";s:4:"2349";s:4:"guid";s:131:"http://www.chaloke.com/forums/topic/open-cdc-basic-amibroker-%e0%b8%a3%e0%b8%b8%e0%b9%88%e0%b8%99%e0%b8%97%e0%b8%b5%e0%b9%88-42017/";s:10:"menu_order";s:1:"0";s:9:"post_type";s:5:"topic";s:14:"post_mime_type";s:0:"";s:13:"comment_count";s:1:"0";}}