���\<?php exit; ?>a:1:{s:7:"content";O:8:"stdClass":23:{s:2:"ID";s:5:"22184";s:11:"post_author";s:3:"739";s:9:"post_date";s:19:"2018-03-26 23:41:21";s:13:"post_date_gmt";s:19:"2018-03-26 16:41:21";s:12:"post_content";s:6570:"<img src="http://www.chaloke.com/wp-content/uploads/2018/03/330407.jpg" />

&nbsp;

<img src="http://www.chaloke.com/wp-content/uploads/2018/03/330413.jpg" />

&nbsp;

<img src="http://www.chaloke.com/wp-content/uploads/2018/03/S__48226330-2.jpg" />

<img src="http://www.chaloke.com/wp-content/uploads/2018/03/S__48226331-2.jpg" />

&nbsp;

<img src="http://www.chaloke.com/wp-content/uploads/2018/03/S__48226336-2.jpg" />

&nbsp;

เชิญรุ่มอนุโมทนางานบุญ

&nbsp;

พระพุทธรูปปาง "ฉันสมอ"  เป็น พระพุทธรูปอยู่ในอิริยาบถประทับ (นั่ง) ขัดสมาธิ หงายพระหัตถ์ซ้ายวางหงายบนพระเพลา (ตัก) พระหัตถ์ขวาถือผลสมอ หงายพระหัตถ์วางที่พระชานุ (เข่า) เรื่อง "ฉันสมอ" นี้ มีบันทึกไว้ว่า เมื่อครั้งพระสัมมาสัมพุทธเจ้าประทับเสวยวิมุตติสุข ณ ร่มไม้เกด ท้าวสักเทวราชทรงนำผลสมออันเป็น "ทิพยโอสถ" จากเทวโลกมาน้อมถวาย นอกจากยังมีเรื่องทำนองนี้ปรากฏในพระไตรปิฎกอีกด้วยว่า ครั้งพุทธกาล มีภิกษุรูปหนึ่งอาพาธเป็นโรคผอมเหลือง ภิกษุทั้งหลายจึงกราบทูลเรื่องนี้แด่พระพุทธเจ้า พระองค์จึงตรัสอนุญาตแก่ภิกษุทั้งหลายว่า “ดูกรภิกษุทั้งหลาย เราอนุญาตให้ดื่มยาผลสมอดองน้ำมูตรโค” และยังได้เล่าถึงอดีตชาติของพระองค์ ครั้งเสวยพระชาติเป็นพระหรีตกิทายกเถระ ว่า ท่านได้นำผลสมอถวายแด่พระสยัมภูพุทธเจ้า ทำให้ทรงบรรเทาพยาธิทั้งปวง จึงได้ทรงทำอนุโมทนาว่าด้วยการถวายเภสัชอันเป็นเครื่องระงับพยาธินี้ ท่านเกิดเป็นเทวดา เป็นมนุษย์ หรือจะเกิดในชาติอื่น จงเป็นผู้ถึงความสุขในที่ทุกแห่ง และท่านอย่าถึงความป่วยไข้ ฉะนั้น เพราะการถวายสมอนี่เอง ความป่วยไข้จึงมิได้เกิดแก่ท่านเลย นี้เป็นผลแห่งเภสัชทาน

&nbsp;

เชิญร่วมอนุโมทนางานบุญ ๔ รายการ เพื่ออานิสงส์ความไม่ป่วยไข้

๑. ร่วมอนุโมทนาการจัดสร้างพระพุทธรูปปาง "ฉันสมอ" เพื่อประดิษฐาน ณ โรงพยาบาลนครพนม ข้อนี้เป็น เภสัชทาน และ

๒. ร่วมอนุโมทนาการจัดสร้างหอประดิษฐานพระพุทธรูปปาง "ฉันสมอ" ข้อนี้เป็น วิหารทาน และ

๓. ร่วมอนุโมทนาฉลองศรัทธากับ น่านและพาก สองหนุ่มนักบุญแห่งชมรมโฉลกฯ ผู้เป็นเจ้าภาพพ่นสีทองคำโดยกำหนดให้มีคุณภาพเท่ากับการพ่นสีรถยนต์ และ

๔. ร่วมอนุโมทนาการจัดสร้างพระพุทธรูปจำลอง ขนาด ๙ นิ้ว องค์ละ ฿๑๕,๐๐๐ บาท เพื่อเป็นพุทธานุสติ และสืบต่ออายุของพระศาสนา

หมายเหตุ ลุงโฉลกออกแบบปั้นพิมพ์พระพุทธรูปปาง "ฉันสมอ" และออกแบบอาคารหอพระสำหรับประกิษฐานพระพุทธรูปที่ รพ นครพนม ด้วย

&nbsp;

ขอความกรุณาท่านทั้งหลายที่ต้องการร่วมทำบุญด้วยกันในครั้งนี้ อย่าทำเกิน ๑๐๘ บาทนะครับ ตัวเลข ๑๐๘ บาท เป็นตัวเลขมงคล เป็นกำลังของจักรวาร และกำลังของพระรัตนตรัย พระพุทธคุณ ๕๖ พระธรรมคุณ ๓๘ และพระสังฆคุณ ๑๔ ยกเว้นผู้ที่ต้องการพระพุทธรูปปาง "ฉันสมอ" ไปบูชา ก็ให้ทำบุญเผื่อค่าจัดทำมาตามสมควร

&nbsp;

ขอเชิญไปร่วมงานบุญด้วยกัน หรือร่วมอนุโมทนาบุญโดยโอนเงินไปที่บัญชี “ทำบุญ” โดย นาย โฉลก สัมพันธารักษ์ SCB ลาดพร้าว 59 เลขที่ 010-433988-0

แจ้งการโอนเงินได้ที่นี่:     <a href="https://goo.gl/ipkHYf">https://goo.gl/ipkHYf</a>

ตรวจสอบข้อมูลการแจ้งโอนที่นี่ :  <a href="https://goo.gl/kbFDHJ">https://goo.gl/kbFDHJ</a>";s:10:"post_title";s:114:"CDC-D1805 ร่วมอนุโมทนางานบุญ ๔ รายการ***ปิดแล้ว***";s:12:"post_excerpt";s:0:"";s:11:"post_status";s:6:"closed";s:14:"comment_status";s:6:"closed";s:11:"ping_status";s:4:"open";s:13:"post_password";s:0:"";s:9:"post_name";s:9:"cdc-d1805";s:7:"to_ping";s:0:"";s:6:"pinged";s:0:"";s:13:"post_modified";s:19:"2018-10-05 12:32:24";s:17:"post_modified_gmt";s:19:"2018-10-05 05:32:24";s:21:"post_content_filtered";s:0:"";s:11:"post_parent";s:2:"81";s:4:"guid";s:229:"http://www.chaloke.com/forums/topic/cdc-d1805-%e0%b8%a3%e0%b9%88%e0%b8%a7%e0%b8%a1%e0%b8%ad%e0%b8%99%e0%b8%b8%e0%b9%82%e0%b8%a1%e0%b8%97%e0%b8%99%e0%b8%b2%e0%b8%87%e0%b8%b2%e0%b8%99%e0%b8%9a%e0%b8%b8%e0%b8%8d-%e0%b9%94-%e0%b8%a3/";s:10:"menu_order";s:1:"0";s:9:"post_type";s:5:"topic";s:14:"post_mime_type";s:0:"";s:13:"comment_count";s:1:"0";}}