U�6^<?php exit; ?>a:1:{s:7:"content";O:8:"stdClass":23:{s:2:"ID";s:5:"33639";s:11:"post_author";s:3:"739";s:9:"post_date";s:19:"2020-01-30 16:57:40";s:13:"post_date_gmt";s:19:"2020-01-30 09:57:40";s:12:"post_content";s:1528:"<img src="https://www.chaloke.com/wp-content/uploads/2020/01/3u.jpg" />

<img src="https://www.chaloke.com/wp-content/uploads/2020/01/maxresdefault.jpg" />

<img src="https://www.chaloke.com/wp-content/uploads/2020/01/Y11962876-34.jpg" />

ขอเชิญชวนทุกคนร่วมกันสร้างธรรมทานถวายในพระศาสนา โดยร่วมกับชมรมโฉลกฯ จัดพิมพ์หนังสือเรียน
๑.ปรมัตถธรรม ๔
๒.คู่มือการศึกษา พระปลัดวิสุทธิ์ จุฬตรี
๓.กัมมจตุกกะ
สามารถโอนเงินทำบุญคนละไม่เกิน 108 บาท ตามเคย <strong>มูลนิธิโฉลกดอทคอม บัญชีกระแสรายวัน ธนาคารไทยพาณิชย์ เลขที่ 3513015720</strong>
แจ้งการโอนเงินได้ที่นี่:                  <a href="http://tiny.cc/4ccdjz">http://tiny.cc/4ccdjz</a>
ตรวจสอบข้อมูลการแจ้งโอนที่นี่ : <a href="http://tiny.cc/q8bdjz">http://tiny.cc/q8bdjz</a>

(ผู้ใดต้องการใบอนุโมทนาขอให้แจ้งชื่อ ที่อยู่ และจำนวนเงินที่บริจาคด้วย)";s:10:"post_title";s:73:"CDC-D2002 หนังสือเรียนปรมัตธรรม";s:12:"post_excerpt";s:0:"";s:11:"post_status";s:7:"publish";s:14:"comment_status";s:6:"closed";s:11:"ping_status";s:4:"open";s:13:"post_password";s:0:"";s:9:"post_name";s:9:"cdc-d2002";s:7:"to_ping";s:0:"";s:6:"pinged";s:0:"";s:13:"post_modified";s:19:"2020-01-30 16:59:46";s:17:"post_modified_gmt";s:19:"2020-01-30 09:59:46";s:21:"post_content_filtered";s:0:"";s:11:"post_parent";s:2:"81";s:4:"guid";s:237:"https://www.chaloke.com/forums/topic/cdc-d2002-%e0%b8%ab%e0%b8%99%e0%b8%b1%e0%b8%87%e0%b8%aa%e0%b8%b7%e0%b8%ad%e0%b9%80%e0%b8%a3%e0%b8%b5%e0%b8%a2%e0%b8%99%e0%b8%9b%e0%b8%a3%e0%b8%a1%e0%b8%b1%e0%b8%95%e0%b8%98%e0%b8%a3%e0%b8%a3%e0%b8%a1/";s:10:"menu_order";s:1:"0";s:9:"post_type";s:5:"topic";s:14:"post_mime_type";s:0:"";s:13:"comment_count";s:1:"0";}}