�l�`<?php exit; ?>a:1:{s:7:"content";O:8:"stdClass":23:{s:2:"ID";s:5:"37593";s:11:"post_author";s:1:"1";s:9:"post_date";s:19:"2020-12-08 22:21:14";s:13:"post_date_gmt";s:19:"2020-12-08 15:21:14";s:12:"post_content";s:10493:"<!-- wp:heading -->
<h2><strong>เปิดรับสมัครแล้ว </strong></h2>
<!-- /wp:heading -->

<!-- wp:heading -->
<h2><strong>CDC Talk Webinar 2021 #1</strong></h2>
<!-- /wp:heading -->

<!-- wp:heading -->
<h2><strong>ครึ่งแรกของปี 2021</strong></h2>
<!-- /wp:heading -->

<!-- wp:heading -->
<h2><strong>ท่านสามารถสมัคร/ต่ออายุสมาชิกได้แล้ววันนี้&nbsp;</strong></h2>
<!-- /wp:heading -->

<!-- wp:paragraph -->
<p>คุยทุกเรื่องกับคุณลุงโฉลก</p>
<!-- /wp:paragraph -->

<!-- wp:paragraph -->
<p>สัมนาออนไลน์จากชมรมโฉลกดอทคอม<br>ให้ความรู้ ความมั่นใจ ในการลงทุนกับเพื่อนๆ สมาชิกมาตลอดหลายปีที่ผ่านมา<br>ติดตามข่าวสารการลงทุน วิเคราะห์แนวโน้มสถานะการณ์การลงทุนในตลาดทุนทั่วโลก<br>ปัจจัยสำคัญต่อการลงทุน การวิเคราะห์ทางเทคนิคกับตลาดหุ้น, Commodities ต่างๆ เช่น ทองคำ, น้ำมัน, BITCOIN ฯลฯ<br>อัพเดทความเคลื่อนไหวในการพัฒนาระบบการลงทุนตามแนวทางของชมรม<br>พัฒนาพอร์ตการลงทุนให้เติบโตอย่างมั่นคงและยั่งยืน ฝึกวินัยการลงทุนไปด้วยกันทุกสัปดาห์<br>เคล็บลับในการลงทุน เทคนิค วิธีคิดและธรรมะสอนใจที่เพื่อนสมาชิกนักลงทุนไม่ควรพลาด!!</p>
<!-- /wp:paragraph -->

<!-- wp:paragraph -->
<p>วิเคราะห์โดย คุณลุงโฉลก สัมพันธารักษ์ ปรมาจารย์แห่งการลงทุนที่มีประสบการณ์โลดแล่นอยู่ในตลาดมายาวนานกว่า 40 ปี</p>
<!-- /wp:paragraph -->

<!-- wp:paragraph -->
<p>ระยะทางไม่ใช่อุปสรรคอีกต่อไป&nbsp; จะอยู่ต่างจังหวัดหรือต่างประเทศท่านก็สามารถเข้าร่วมฟังการสัมนาได้ สามารถซักถามและโต้ตอบได้เสมือนนั่งอยู่ในห้องสัมนาจริง</p>
<!-- /wp:paragraph -->

<!-- wp:more -->
<!--more-->
<!-- /wp:more -->

<h2>ขั้นตอนการสมัคร</h2>
<h3><strong>1.โอนเงินไปที่</strong></h3>
<h3>บัญชี : ออมทรัพย์ ธ.ไทยพาณิชย์<br />สาขา : คูคต คลอง 2<br />ชื่อบัญชี :  มูลนิธิโฉลกดอทคอม<br />เลขที่บัญชี : 351-252-4784</h3>
<h5>(กรุณาโอนพอดีจำนวน เช่น 5,700.00 บาท ขอความกรุณาตรวจสอบหมายเลขบัญชีให้ถูกต้องก่อนทำการโอนเงิน ห้ามทำการโอนเงินไปยังบัญชีอื่นๆ ของทางชมรมที่ไม่ใช่บัญชีแจ้งโอนนี้โดยเด็ดขาด )</h5>
<h4><strong>*(ทางชมรมขอสงวนสิทธิ์ไม่คืนเงินในทุกกรณี)*</strong></h4>
<p>(รายได้ทั้งหมดหลังหักค่าใช้จ่าย สมทบทุนสร้างสถานปฏิบัติธรรม CDC โดยมูลนิธิโฉลกดอทคอม)</p>
<h3><strong>อัตราค่าสมัคร</strong></h3>
<p>***สำหรับบุคลทั่วไป                                                                            6,000 บาท</p>
<p>*** นักเรียนคอร์สใหญ่ทุกปีลดพิเศษ             10%  เหลือเพียง 5,400 บาท</p>
<p>*** สมาชิก CDC Talk Webinar เดิม          ลด 10%  เหลือเพียง 5,400 บาท</p>
<p>*** สมาชิกสนับสนุนที่ชำระ 1,296/ปี          ลด 5%  เหลือเพียง 5,700 บาท</p>
<p>(เลือกรับส่วนลดได้เพียงแบบใดแบบหนึ่ง ไม่สามารถนำส่วนลดมาใช้รวมกันได้)</p>
<h3> </h3>
<h4><span style="background-color: #000000; color: #ff0000;">2. แจ้งโอนเงินและข้อมูลผู้สมัครที่แบบฟอร์มด้านล่างนี้ </span></h4>
<h4><span style="background-color: #000000; color: #ff0000;">กดแจ้งโอนการสมัครที่ Link ด้านล่าง</span></h4>
<h4><span style="background-color: #000000; color: #ff0000;">(โปรดอ่านรายละเอียดทั้งหมดให้เข้าใจ และทำการโอนเงินก่อนกรอกรายละเอียด)</span></h4>
<h1>****************************************</h1>
<h1><a href="https://forms.gle/Ak6ywHAJyNav6Rdz7" target="_blank" rel="noopener noreferrer"><strong><span style="color: #0000ff;">https://forms.gle/Ak6ywHAJyNav6Rdz7</span></strong></a></h1>
<h1>****************************************</h1>
<h5>หมายเหตุ :</h5>
<p>–   กรุณาโอนเงินก่อนกรอกข้อมูลการแจ้งโอน!! ห้ามแจ้งโอนก่อนการโอนเงินทุกกรณี<br />–  กรุณากรอกข้อมูลให้ครบทุกช่อง Gmail ต้องถูกต้องและใช้ได้จริง มิฉะนั้นจะถือว่าการสมัครไม่สมบูรณ์ เนื่องจากทีมงานไม่สามารถส่งคำตอบรับหรือ Link เพื่อเข้าห้องสัมนาให้แก่ท่านได้<br />–  กรุณาอ่านและทำตามขั้นตอนอย่างเคร่งครัดเพื่อลดความผิดพลาดใดๆ ที่จะทำให้เกิดความล่าช้า<br />–  กรุณาแยกการสมัคร 1 ท่าน ต่อ 1 การสมัคร เช่นหากคุณต้องการสมัครพร้อมกันหลายคน เช่น 3 คน<br />ก็ให้โอนเงิน 3 ครั้ง และ ลงทะเบียน 3 รอบ แยกทำทีละ 1 ท่าน และ Gmail ที่ใช้สมัครของแต่ละคน ต้องไม่ซ้ำกัน</p>
<h3><strong>มีบันทึกย้อนหลังการสัมนาให้กับทุกท่าน </strong><strong>(บันทึกย้อนหลังจะรับชมได้ 1 - 3 วัน หลังจบการสัมนา)</strong></h3>
<h3><strong> </strong></h3>
<h2><strong>CDC Talk Webinar 2021 #1</strong> ใช้โปรแกรม zoom ในการร่วมสัมมนาท่านสมาชิกสามารถดูวิธีใช้ได้ตามนี้</h2>
<h4 class="title style-scope ytd-video-primary-info-renderer"><strong>How to Join a Zoom Meeting</strong></h4>
<p>https://www.youtube.com/watch?v=hIkCmbvAHQQ</p>
<h3><strong>Course Schedule </strong></h3>
<p>Date Time: Jan 4, 2021 08:00 PM Bangkok<br />Every week on Mon, until Jun 28, 2021, 26 occurrence(s)<br />Jan 4, 2021 08:00 PM<br />Jan 11, 2021 08:00 PM<br />Jan 18, 2021 08:00 PM<br />Jan 25, 2021 08:00 PM<br />Feb 1, 2021 08:00 PM<br />Feb 8, 2021 08:00 PM<br />Feb 15, 2021 08:00 PM<br />Feb 22, 2021 08:00 PM<br />Mar 1, 2021 08:00 PM<br />Mar 8, 2021 08:00 PM<br />Mar 15, 2021 08:00 PM<br />Mar 22, 2021 08:00 PM<br />Mar 29, 2021 08:00 PM<br />Apr 5, 2021 08:00 PM<br />Apr 12, 2021 08:00 PM<br />Apr 19, 2021 08:00 PM<br />Apr 26, 2021 08:00 PM<br />May 3, 2021 08:00 PM<br />May 10, 2021 08:00 PM<br />May 17, 2021 08:00 PM<br />May 24, 2021 08:00 PM<br />May 31, 2021 08:00 PM<br />Jun 7, 2021 08:00 PM<br />Jun 14, 2021 08:00 PM<br />Jun 21, 2021 08:00 PM<br />Jun 28, 2021 08:00 PM</p>
<p>ฝากคำถาม</p>
<h5><strong>CDC Talk Webinar 2021 #1  </strong>คุยทุกเรื่องกับคุณลุงโฉลก<br />สามารถส่งคำถามได้ทาง <a href="https://goo.gl/AngQh2" target="_blank" rel="noopener noreferrer">https://goo.gl/AngQh2</a><br />และ สามารถฝากรูปได้ทาง <a href="https://goo.gl/uAQ0fF" target="_blank" rel="noopener noreferrer">https://goo.gl/uAQ0fF</a><br />email : Order@chaloke.com , info@chaloke.com</h5>
<p>หรือ<br />CDC Webinar Facebook Page</p>
<h3><a href="https://www.facebook.com/ChalokeDotCom" target="_blank" rel="noreferrer noopener">https://www.facebook.com/ChalokeDotCom</a></h3>
<p>สอบถามข้อมูลเพิ่มเติม<br />สามารถโทรติดต่อสอบถามข้อมูลได้ที่หมายเลขโทรศัพท์: 098-765-5641<br />หรือ ติดต่อที่</p>
<p>e-mail:  Order@chaloke.com , info@chaloke.com</p>
<p>FB : CDC ChalokeDotCom</p>
<p>Youtube : CDC chaloke dot com</p>";s:10:"post_title";s:69:"CDC Talk Webinar 2021 #1(มกราคม-มิถุนายน)";s:12:"post_excerpt";s:0:"";s:11:"post_status";s:7:"publish";s:14:"comment_status";s:4:"open";s:11:"ping_status";s:4:"open";s:13:"post_password";s:0:"";s:9:"post_name";s:12:"cdctalk20211";s:7:"to_ping";s:0:"";s:6:"pinged";s:0:"";s:13:"post_modified";s:19:"2021-01-11 20:11:54";s:17:"post_modified_gmt";s:19:"2021-01-11 13:11:54";s:21:"post_content_filtered";s:0:"";s:11:"post_parent";s:1:"0";s:4:"guid";s:32:"https://www.chaloke.com/?p=37593";s:10:"menu_order";s:1:"0";s:9:"post_type";s:4:"post";s:14:"post_mime_type";s:0:"";s:13:"comment_count";s:1:"0";}}