U�6^<?php exit; ?>a:1:{s:7:"content";O:8:"stdClass":23:{s:2:"ID";s:5:"31810";s:11:"post_author";s:1:"1";s:9:"post_date";s:19:"2019-10-05 16:09:32";s:13:"post_date_gmt";s:19:"2019-10-05 09:09:32";s:12:"post_content";s:6767:"<!-- wp:heading -->
<h2>CDC Basic : CDC Action Zone 01/2019(online/offline)</h2>
<!-- /wp:heading -->

<!-- wp:heading {"level":3} -->
<h3>วันเสาร์ที่ 26 ตุลาคม 2562</h3>
<!-- /wp:heading -->

<!-- wp:heading {"level":3} -->
<h3> เวลา  9:30 น. – 16:30 น. <strong>ลงทะเบียน</strong> 09:00 น. <br></h3>
<!-- /wp:heading -->

<!-- wp:paragraph -->
<p> Coffee break 10:30 น. และ 14:30 น.<br> รับประทานอาหารกลางวัน 12:00 – 13:00 น.</p>
<!-- /wp:paragraph -->

<!-- wp:heading -->
<h2><strong>ท่านสามารถเลือกเรียนได้ทั้งระบบ online และ offline</strong></h2>
<!-- /wp:heading -->

<!-- wp:list {"ordered":true} -->
<ol><li><strong> เดิมทางมาเรียนที่ตึกชมรม (offline) </strong></li><li><strong> เรียนที่บ้านผ่านระบบ goto meeting webinar (online)  </strong></li></ol>
<!-- /wp:list -->

<!-- wp:heading {"level":4} -->
<h4><strong>ดูวิธีเตรียมพร้อมสำหรับเข้าร่วมสัมนาออนไลน์ทาง Webinar  
ได้ที่กระทู้ที่คุณหมอสืบพงษ์ทีมงาน CDC Webinar Team  
อธิบายไว้แล้วตามนี้ครับ</strong></h4>
<!-- /wp:heading -->

<!-- wp:paragraph -->
<p>Quick Reference Guide <a href="https://goo.gl/VTNsT4">https://goo.gl/VTNsT4</a><br>Mobile Web version <a href="https://goo.gl/i8HD8o">https://goo.gl/i8HD8o</a></p>
<!-- /wp:paragraph -->

<!-- wp:heading -->
<h2> รายละเอียดค่าเรียน</h2>
<!-- /wp:heading -->

<!-- wp:paragraph -->
<p>สมาชิกสนับสนุน  ราคา  4,050 บาท/ท่าน* (มีส่วนลด10%) <br> ( กรุณาระบุ username สมาชิกสนับสนุนเพื่อใช้สิทธิ  ใช้สิทธิได้เฉพาะเจ้าของ  <br>username เท่านั้น!! )</p>
<!-- /wp:paragraph -->

<!-- wp:paragraph -->
<p> <br>นักเรียนเก่าทุกคอร์ส ราคา 4,050 บาท/ท่าน*(ส่วนลด10%) (กรุณาระบุ <br>คอร์สที่เคยลงเรียนกับทางชมรม)  </p>
<!-- /wp:paragraph -->

<!-- wp:paragraph -->
<p>สมาชิกทั่วไป = 4,500 บาท/ท่าน*</p>
<!-- /wp:paragraph -->

<!-- wp:paragraph -->
<p>*ราคารวมอาหารว่างและอาหารกลางวัน*</p>
<!-- /wp:paragraph -->

<!-- wp:heading {"level":3} -->
<h3>******************************************************************</h3>
<!-- /wp:heading -->

<!-- wp:paragraph -->
<p>ผู้ที่สนใจสมัครเรียน กรุณาทำตามขั้นตอนดังนี้<br> 1.) <strong>โอนเงิน</strong><br> ธนาคาร : ไทยพาณิชย์<br> บัญชี : ออมทรัพย์2<br> เลขที่บัญชี : 026-441-9758<br> ชื่อบัญชี : บริษัทโฉลกดอทคอม<br> (โอนก่อนแจ้งโพสต์ด้านล่าง! กรุณาโอนมีเศษสตางค์ เช่น 5,000.01<br> เพื่อความสะดวกในการตรวจสอบ (เศษสตางค์ เป็นเงินสูญเปล่า ใช้ยืนยันบุคคลเท่านั้น)</p>
<!-- /wp:paragraph -->

<!-- wp:paragraph -->
<p>2.) <strong>โพสแจ้งโอนเงินตาม URL ด้านล่างนี้</strong><br> (การจัดลำดับคิว จะนับจากการโพสที่ Google Docs ตาม URL ด้านล่างนี้เป็นหลัก<br> ไม่ได้จัดตามเวลาโอน ซึ่งถ้าโอนเงินแล้วไม่ได้เข้าไปโพส ก็จะยังไม่ได้คิว)</p>
<!-- /wp:paragraph -->

<!-- wp:heading -->
<h2><a href="https://forms.gle/FvNDr8LTE3Ws9okP7">https://forms.gle/FvNDr8LTE3Ws9okP7</a></h2>
<!-- /wp:heading -->

<!-- wp:paragraph -->
<p></p>
<!-- /wp:paragraph -->

<!-- wp:heading {"level":4} -->
<h4>สถานที่เรียน: (Click URL ด้านล่างเพื่อดู Google Maps)</h4>
<!-- /wp:heading -->

<!-- wp:heading -->
<h2><a rel="noreferrer noopener" href="https://www.google.co.th/maps/place/CDC+Foundation/@13.987657,100.701924,17z/data=!3m1!4b1!4m5!3m4!1s0x311d7ece7f50f873:0xe964ee980e267b76!8m2!3d13.987657!4d100.704118" target="_blank">แผนที่ CDC Foundation(chaloke.com)</a></h2>
<!-- /wp:heading -->

<!-- wp:heading {"level":5} -->
<h5>สิ่งที่ต้องเตรียมมา<br> 1. Notebook/Netbook/Ultrabook/Laptop/<br> 2. ปลั๊กพ่วง และอุปกรณ์อื่นๆ ที่ท่านต้องใช้ กรุณานำมาเองทางชมรมไม่มีจัดเตรียมให้</h5>
<!-- /wp:heading -->

<!-- wp:heading {"level":5} -->
<h5>3. โปรแกรมTradingView</h5>
<!-- /wp:heading -->

<!-- wp:heading {"level":3} -->
<h3>เนื้อหาหลักสูตร</h3>
<!-- /wp:heading -->

<!-- wp:heading {"level":3} -->
<h3>สอนวิธีการใช้ โปรแกรม Action Zone ที่ทางชมรมคิดค้นขึ้นมา</h3>
<!-- /wp:heading -->

<!-- wp:heading {"level":3} -->
<h3>เพื่อประยุกต์ใช้งานตามรูปแบบของนักเรียนแต่ละคน</h3>
<!-- /wp:heading -->

<!-- wp:paragraph -->
<p>สอบถามข้อมูลเพิ่มเติม<br> สามารถโทรติดต่อสอบถามข้อมูลได้ที่หมายเลขโทรศัพท์: 098-765-5641 จันทร์ - ศุกร์ 9.00 น. - 17.30 น.<br> หรือ ติดต่อที่</p>
<!-- /wp:paragraph -->

<!-- wp:paragraph -->
<p>e-mail: <a href="mailto:info@chaloke.com">info@chaloke.com</a></p>
<!-- /wp:paragraph -->

<!-- wp:paragraph -->
<p>FB : CDC ChalokeDotCom</p>
<!-- /wp:paragraph -->

<!-- wp:paragraph -->
<p>Youtube : CDC chaloke dot com</p>
<!-- /wp:paragraph -->

<!-- wp:paragraph -->
<p>@Line : @chalokedotcom</p>
<!-- /wp:paragraph -->";s:10:"post_title";s:51:"CDC Basic : CDC Action Zone 01/2019(online/offline)";s:12:"post_excerpt";s:0:"";s:11:"post_status";s:7:"publish";s:14:"comment_status";s:4:"open";s:11:"ping_status";s:4:"open";s:13:"post_password";s:0:"";s:9:"post_name";s:11:"cdcaz012019";s:7:"to_ping";s:0:"";s:6:"pinged";s:0:"";s:13:"post_modified";s:19:"2019-11-21 01:35:00";s:17:"post_modified_gmt";s:19:"2019-11-20 18:35:00";s:21:"post_content_filtered";s:0:"";s:11:"post_parent";s:1:"0";s:4:"guid";s:32:"https://www.chaloke.com/?p=31810";s:10:"menu_order";s:1:"0";s:9:"post_type";s:4:"post";s:14:"post_mime_type";s:0:"";s:13:"comment_count";s:1:"0";}}