w�
^<?php exit; ?>a:1:{s:7:"content";O:8:"stdClass":23:{s:2:"ID";s:5:"26156";s:11:"post_author";s:3:"739";s:9:"post_date";s:19:"2018-12-30 00:29:14";s:13:"post_date_gmt";s:19:"2018-12-29 17:29:14";s:12:"post_content";s:1477:"เรียนท่านสมาชิกทุกท่าน

ขอเรียนแจ้งการเปลี่ยนเลขที่บัญชี ซึ่งมีรายละเอียดดังต่อไปนี้

โดยจะมีผลตั้งแต่ วันที่ 1 มกราคม พ.ศ. 2562 เป็นต้นไป

&nbsp;

1) เปลี่ยนเลขที่บัญชีของการสมัครสมาชิกหรือต่ออายุสมาชิก ให้โอนเงินเข้าบริษัทโดยตรง โดยโอนเข้าที่ บัญชีออมทรัพย์ #3  ธนาคารไทยพาณิชย์ ของบริษัท โฉลกดอทคอม เลขที่ <strong><u>0264458087</u></strong>

&nbsp;

2) เงินทำบุญทุกรายการ ให้โอนเข้า มูลนิธิโฉลกดอทคอม บัญชีกระแสรายวัน ธนาคารไทยพาณิชย์ เลขที่ <strong><u>3513015720</u></strong>

&nbsp;

3) การจัดสัมนาทั้งหลาย จะให้โอนเข้าบริษัทหรือมูลนิธิโดยตรง แล้วแต่กรณี

&nbsp;

จึงเรียนมาเพื่อทราบ";s:10:"post_title";s:293:"แจ้งการเปลี่ยนเลขที่บัญชีของการสมัครสมาชิกหรือต่ออายุสมาชิก และเงินทำบุญ รวมทั้งการจัดสัมนาทั้งหลาย";s:12:"post_excerpt";s:0:"";s:11:"post_status";s:7:"publish";s:14:"comment_status";s:4:"open";s:11:"ping_status";s:4:"open";s:13:"post_password";s:0:"";s:9:"post_name";s:198:"%e0%b9%81%e0%b8%88%e0%b9%89%e0%b8%87%e0%b8%81%e0%b8%b2%e0%b8%a3%e0%b9%80%e0%b8%9b%e0%b8%a5%e0%b8%b5%e0%b9%88%e0%b8%a2%e0%b8%99%e0%b9%80%e0%b8%a5%e0%b8%82%e0%b8%97%e0%b8%b5%e0%b9%88%e0%b8%9a%e0%b8%b1";s:7:"to_ping";s:0:"";s:6:"pinged";s:0:"";s:13:"post_modified";s:19:"2018-12-30 00:30:00";s:17:"post_modified_gmt";s:19:"2018-12-29 17:30:00";s:21:"post_content_filtered";s:0:"";s:11:"post_parent";s:1:"0";s:4:"guid";s:31:"http://www.chaloke.com/?p=26156";s:10:"menu_order";s:1:"0";s:9:"post_type";s:4:"post";s:14:"post_mime_type";s:0:"";s:13:"comment_count";s:1:"0";}}