�Շ\<?php exit; ?>a:1:{s:7:"content";O:8:"stdClass":23:{s:2:"ID";s:5:"26931";s:11:"post_author";s:3:"739";s:9:"post_date";s:19:"2019-02-26 21:15:01";s:13:"post_date_gmt";s:19:"2019-02-26 14:15:01";s:12:"post_content";s:4490:"<img src="http://www.chaloke.com/wp-content/uploads/2019/02/IMG_20160410_201056.jpg" />

<img src="http://www.chaloke.com/wp-content/uploads/2019/02/IMG_20160410_200954.jpg" />

<img src="http://www.chaloke.com/wp-content/uploads/2019/02/IMG_20160410_200924.jpg" />

วันจันทร์ที่ 8 เมษายน เชิญร่วมอนุโมทนางานบูชาเทวดาผู้เป็นสัมมาทิฏฐิทั้งหลาย ที่เทวาลัยมหาเทพ เชียงใหม่

พระไตรปิฎกฉบับหลวง เล่มที่35 หน้า483
มิจฉาทิฏฐิมีวัตถุ ๑๐ เป็นไฉน
มิจฉาทิฏฐิมีวัตถุ ๑๐ คือ
๑. ความเห็นว่า ทานที่บุคคลให้แล้วไม่มีผล
๒. ความเห็นว่า การบูชาพระรัตนตรัยไม่มีผล
๓. ความเห็นว่า "การบูชาเทวดาไม่มีผล"
๔. ความเห็นว่า ผลวิบากของกรรมดีและกรรมชั่วไม่มี
๕. ความเห็นว่า โลกนี้ไม่มี
๖. ความเห็นว่า โลกหน้าไม่มี
๗. ความเห็นว่า มารดาไม่มี
๘. ความเห็นว่า บิดาไม่มี
๙. ความเห็นว่า สัตว์ที่จุติและเกิดไม่มี
๑๐. ความเห็นว่า สมณพราหมณ์ ผู้ปฏิบัติดี ปฏิบัติชอบ รู้ยิ่งเห็นแจ้งประจักษ์ซึ่งโลกนี้และโลกหน้าด้วยตนเองแล้ว ประกาศให้ผู้อื่นรู้ได้ ไม่มีในโลก
เหล่านี้เรียกว่า มิจฉาทิฏฐิมีวัตถุ ๑๐

ข้อความบางส่วนจาก ภูริทัตชาดก
พระไตรปิฎกเล่มที่ ๒๘ พระสุตตันตปิฎกเล่มที่ ๒๐
ขุททกนิกาย ชาดก ภาค ๒

[๗๖๒] พระพรหมผู้สร้างโลก ท้าววรุณ ท้าวกุเวร ท้าวโสมะ พระยายม พระจันทร์ พระวายุ พระอาทิตย์ แม้ท่านเหล่านี้ ก็ล้วนบูชายัญมามากแล้ว และบูชาสิ่งที่น่าใคร่ทุกอย่างแก่พราหมณ์ผู้ทรงเวทย์ ท้าวอรชุน และท้าวภีมเสน มีกำลังมาก มีแขนนับพัน ไม่มีใครเสมอในแผ่นดิน ยกธนูได้ ๕๐๐ คัน ก็ได้บูชาไฟมาแต่ก่อน.
[๗๖๔] พระเจ้ามุจลินท์สามารถบูชาเทวดาคือไฟ ผู้กินมาก มีสีไม่ทราม ให้อิ่มหนำด้วยเนยใส ทรงบูชายัญวิธีแก่เทวดา คือไฟผู้ประเสริฐแล้วได้ไปบังเกิดในทิพยคติ.

<span style="text-decoration: underline;"><strong>โอนเงินทำบุญคนละไม่เกิน 108 บาท ตามเคยนะครับ</strong></span>
<span style="text-decoration: underline;"><strong>มูลนิธิโฉลกดอทคอม บัญชีกระแสรายวัน ธนาคารไทยพาณิชย์ เลขที่ 3513015720</strong></span>

แจ้งการโอนเงินได้ที่นี่:                  <a href="http://tiny.cc/kz7k3y">http://tiny.cc/kz7k3y</a>
ตรวจสอบข้อมูลการแจ้งโอนที่นี่ : <a href="http://tiny.cc/5x7k3y">http://tiny.cc/5x7k3y</a>

&nbsp;";s:10:"post_title";s:88:"CDC-D1910 ขอเชิญชวนร่วมพิธีบูชาเทวดา";s:12:"post_excerpt";s:0:"";s:11:"post_status";s:7:"publish";s:14:"comment_status";s:6:"closed";s:11:"ping_status";s:4:"open";s:13:"post_password";s:0:"";s:9:"post_name";s:9:"cdc-d1910";s:7:"to_ping";s:0:"";s:6:"pinged";s:0:"";s:13:"post_modified";s:19:"2019-02-26 21:17:24";s:17:"post_modified_gmt";s:19:"2019-02-26 14:17:24";s:21:"post_content_filtered";s:0:"";s:11:"post_parent";s:2:"81";s:4:"guid";s:236:"http://www.chaloke.com/forums/topic/cdc-d1910-%e0%b8%82%e0%b8%ad%e0%b9%80%e0%b8%8a%e0%b8%b4%e0%b8%8d%e0%b8%8a%e0%b8%a7%e0%b8%99%e0%b8%a3%e0%b9%88%e0%b8%a7%e0%b8%a1%e0%b8%9e%e0%b8%b4%e0%b8%98%e0%b8%b5%e0%b8%9a%e0%b8%b9%e0%b8%8a%e0%b8%b2/";s:10:"menu_order";s:1:"0";s:9:"post_type";s:5:"topic";s:14:"post_mime_type";s:0:"";s:13:"comment_count";s:1:"0";}}