N�
^<?php exit; ?>a:1:{s:7:"content";O:8:"stdClass":23:{s:2:"ID";s:5:"16572";s:11:"post_author";s:3:"739";s:9:"post_date";s:19:"2017-07-20 23:57:54";s:13:"post_date_gmt";s:19:"2017-07-20 16:57:54";s:12:"post_content";s:1393:"<img src="http://www.chaloke.com/wp-content/uploads/2017/07/2017-07-19-10_09_45-Copy-of-CDC-Talk-20170717-Google-Slides-2.jpg" alt="" width="678" height="678" />

&nbsp;
<p style="text-align: left;">ลุงโฉลกบอกบุญ ทอดผ้าป่าจัดสร้างซุ้มประตูทางเข้า
วัดป่าสุขสำราญธรรม บ้านโนนไหม
ตำบลโนนเมือง อำเภอนากลาง
จังหวัดหนองบัวลำพู</p>
<p style="text-align: left;">วันที่ 28-29 ตุลาคม 2560</p>
&nbsp;
<div>ร่วมทำบุญคนละไม่เกิน 108 บาทเช่นเคย</div>
<div>โดยโอนเข้าบัญชี ”ทำบุญ“ โดย นายโฉลก สัมพันธารักษ์ SCB ลาดพร้าว 59 เลขที่ <strong>010-433988-0</strong></div>
<div></div>
<div><em>*edit: แก้ไขแบบฟอร์มให้แล้วนะครับ</em></div>
<div>
<div>
<h4>แจ้งโอนเงินได้ที่ :   <a href="https://goo.gl/fNzkBD">https://goo.gl/fNzkBD</a></h4>
</div>
<h4>ตรวจสอบการโอนเงินได้ที่ :  <a href="https://goo.gl/K1yjX7">https://goo.gl/K1yjX7</a></h4>
</div>";s:10:"post_title";s:212:"CDC-D1714 ทอดผ้าป่าสร้างซุ้มประตูทางเข้า วัดป่าสุขสำราญธรรม จ.หนองบัวลำพู*ปิดแล้";s:12:"post_excerpt";s:0:"";s:11:"post_status";s:6:"closed";s:14:"comment_status";s:6:"closed";s:11:"ping_status";s:4:"open";s:13:"post_password";s:0:"";s:9:"post_name";s:9:"cdc-d1714";s:7:"to_ping";s:0:"";s:6:"pinged";s:0:"";s:13:"post_modified";s:19:"2017-08-27 08:31:19";s:17:"post_modified_gmt";s:19:"2017-08-27 01:31:19";s:21:"post_content_filtered";s:0:"";s:11:"post_parent";s:2:"81";s:4:"guid";s:236:"http://www.chaloke.com/forums/topic/cdc-d1714-%e0%b8%97%e0%b8%ad%e0%b8%94%e0%b8%9c%e0%b9%89%e0%b8%b2%e0%b8%9b%e0%b9%88%e0%b8%b2%e0%b8%aa%e0%b8%a3%e0%b9%89%e0%b8%b2%e0%b8%87%e0%b8%8b%e0%b8%b8%e0%b9%89%e0%b8%a1%e0%b8%9b%e0%b8%a3%e0%b8%b0/";s:10:"menu_order";s:1:"0";s:9:"post_type";s:5:"topic";s:14:"post_mime_type";s:0:"";s:13:"comment_count";s:1:"0";}}