�ч\<?php exit; ?>a:1:{s:7:"content";O:7:"WP_Post":24:{s:2:"ID";i:24418;s:11:"post_author";s:3:"741";s:9:"post_date";s:19:"2018-08-19 20:30:09";s:13:"post_date_gmt";s:19:"2018-08-19 13:30:09";s:12:"post_content";s:2615:"<ol>
 	<li>ข้อมูลบนกราฟ = ให้เก็บข้อมูลใน C:\MetaStock Data (หรือที่ path อื่นตามที่กำหนดไว้ครับ) ไว้ทั้งหมดและนำไปใส่ในเครื่องใหม่ที่เดิมได้เลยครับ</li>
 	<li>สูตร Metastock = ให้ export สูตรออกมาโดยไป Tools &gt;&gt;&gt; Expert Advisor &gt;&gt;&gt; Organizer... &gt;&gt;&gt; เลือก export formula files &gt;&gt;&gt; Next &gt;&gt;&gt; จากนั้นเลือกสูตรทั้งหมดในแต่ละหน้า แล้วกำหนด folder ที่จะเก็บไฟล์นี้ไว้ครับ เมื่อติดตั้ง Metastock ในเครื่องใหม่แล้วค่อยมา import สูตรจากที่นี่กลับเข้าไปเหมือนเดิมครับ (การ import ทำเหมือน export ครับแต่เลือก import ในหน้าแรกของ organizer แทนครับ)</li>
 	<li>Chart ต่างๆที่เคยทำไว้ สามารถ copy เก็บไว้ได้จากที่นี่ครับ C:\Program Files (x86)\Equis\MetaStock\Charts</li>
</ol>
หรือถ้าท่านจะใช้ Metastock version เดิมก็สามารถ copy folder Metastock ทั้งอันที่ C:\Program Files x86)\Equis\MetaStock ย้ายไปเครื่องใหม่เลยก็ได้เหมือนกันครับ (สูตรจะมาพร้อมกับ chart ต่างๆด้วยครับ) แต่ export สูตรตามข้อ 2 มาเก็บไว้ด้วยเพื่อความปลอดภัยก็จะยิ่งดีครับ
<div class="_1dwg _1w_m _q7o">
<div class="_3x-2" data-ft="{&quot;tn&quot;:&quot;H&quot;}">
<div data-ft="{&quot;tn&quot;:&quot;H&quot;}"></div>
</div>
<div></div>
</div>
<div><form id="u_0_2r" class="commentable_item" action="https://www.facebook.com/ajax/ufi/modify.php" method="post" data-ft="{&quot;tn&quot;:&quot;]&quot;}">
<div class="_sa_ _gsd _fgm _5vsi _192z _1sz4 _1i6z">
<div class="_37uu">
<div>
<div class="_57w">
<div class="_3399 _a7s _20h6 _610i _610j _125r _2h27 clearfix _zw3">
<div class="_524d">
<div class="_42nr _1mtp"></div>
</div>
</div>
</div>
</div>
</div>
</div>
</form></div>";s:10:"post_title";s:0:"";s:12:"post_excerpt";s:0:"";s:11:"post_status";s:7:"inherit";s:14:"comment_status";s:6:"closed";s:11:"ping_status";s:6:"closed";s:13:"post_password";s:0:"";s:9:"post_name";s:17:"24415-revision-v1";s:7:"to_ping";s:0:"";s:6:"pinged";s:0:"";s:13:"post_modified";s:19:"2018-08-19 20:30:09";s:17:"post_modified_gmt";s:19:"2018-08-19 13:30:09";s:21:"post_content_filtered";s:0:"";s:11:"post_parent";i:24415;s:4:"guid";s:52:"http://www.chaloke.com/2018/08/19/24415-revision-v1/";s:10:"menu_order";i:0;s:9:"post_type";s:8:"revision";s:14:"post_mime_type";s:0:"";s:13:"comment_count";s:1:"0";s:6:"filter";s:3:"raw";}}