��
^<?php exit; ?>a:1:{s:7:"content";O:8:"stdClass":24:{s:2:"ID";i:17185;s:11:"post_author";s:5:"26218";s:9:"post_date";s:19:"2017-08-22 17:29:16";s:13:"post_date_gmt";s:19:"2017-08-22 10:29:16";s:12:"post_content";s:905:"รบกวนสอบถามความหมายของสีแต่ละตัวใน CDC ATR Trailing Stop V2.0 – Trading View ได้มั้ยครับว่าหมายความว่าอะไร  เท่าที่พอได้ยินคุณลุงบอกว่า

เขียว = ซื้อ
แดง = ขาย

แล้วไม่ทราบว่าสีอื่นหมายความว่าอะไรครับ

น้ำเงิน
เหลือง

แล้วในการที่เข้าทำการซื้อ/ขาย ครับเราต้องใช้เวลานานมั้ยครับ หรือว่า แท่งแรกก็เข้าเลย

ขอบคุณมากครับ

ปล: พอดีเป็นมือใหม่หัดขับครับ";s:10:"post_title";s:0:"";s:12:"post_excerpt";s:0:"";s:11:"post_status";s:7:"publish";s:14:"comment_status";s:6:"closed";s:11:"ping_status";s:6:"closed";s:13:"post_password";s:0:"";s:9:"post_name";s:5:"17185";s:7:"to_ping";s:0:"";s:6:"pinged";s:0:"";s:13:"post_modified";s:19:"2017-08-22 17:29:16";s:17:"post_modified_gmt";s:19:"2017-08-22 10:29:16";s:21:"post_content_filtered";s:0:"";s:11:"post_parent";i:2581;s:4:"guid";s:42:"http://www.chaloke.com/forums/reply/17185/";s:10:"menu_order";i:2;s:9:"post_type";s:5:"reply";s:14:"post_mime_type";s:0:"";s:13:"comment_count";s:1:"0";s:6:"filter";s:3:"raw";}}