���\<?php exit; ?>a:1:{s:7:"content";O:8:"stdClass":23:{s:2:"ID";s:5:"22753";s:11:"post_author";s:3:"739";s:9:"post_date";s:19:"2018-04-23 01:30:01";s:13:"post_date_gmt";s:19:"2018-04-22 18:30:01";s:12:"post_content";s:1738:"<img src="http://www.chaloke.com/wp-content/uploads/2018/04/วัดแม่ตืน.png" />

เชิญร่วมกันทำบุญทำทาน บริจาคโลงศพให้คนตายยากจนไม่มีญาติ โลกศพ 1 โลง สวดอภิธรรม 1 คืน

ผู้ตายชื่อ นางเกียงคำ คำพีระ ตั้งศพบำเพ็ญกุศลที่วัดแม่ตืน ตำบลแม่ตืน อำเภอลี้ จังหวัดลำพูน

โดยเงินทำบุญจะนำเข้า "กองทุนโลงศพเพื่อผู้ยากไร้ โดยมูลนิธิโฉลกดอทคอม"

ตามกระทู้  <a href="http://www.chaloke.com/forums/topic/cdc-d1710/">"CDC-D1710 กองทุนโลงศพเพื่อผู้ยากไร้"</a>

&nbsp;

ร่วมทำบุญคนละไม่เกิน 108 บาทเช่นเคย
โดยโอนเงินไปที่บัญชี

” ทำบุญ” โดย นาย โฉลก สัมพันธารักษ์
SCB ลาดพร้าว 59
เลขที่ 010-433988-0

แจ้งการโอนเงินได้ที่นี่: <a href="https://goo.gl/TGRVyr" rel="nofollow">https://goo.gl/TGRVyr</a>

ตรวจสอบข้อมูลการแจ้งโอนที่นี่ : <a href="https://www.google.com/url?q=https://goo.gl/KX5U8c&amp;sa=D&amp;ust=1499679816754000&amp;usg=AFQjCNHZO-oDf_0LPzA-L5NzJ7vpO3x-BQ" rel="nofollow">https://goo.gl/KX5U8c</a>";s:10:"post_title";s:139:"CDC-D1806 ร่วมกันทำบุญทำทานบริจาคโลงศพให้คนตายไร้ญาติ";s:12:"post_excerpt";s:0:"";s:11:"post_status";s:7:"publish";s:14:"comment_status";s:6:"closed";s:11:"ping_status";s:4:"open";s:13:"post_password";s:0:"";s:9:"post_name";s:9:"cdc-d1806";s:7:"to_ping";s:0:"";s:6:"pinged";s:0:"";s:13:"post_modified";s:19:"2018-04-23 01:30:28";s:17:"post_modified_gmt";s:19:"2018-04-22 18:30:28";s:21:"post_content_filtered";s:0:"";s:11:"post_parent";s:2:"81";s:4:"guid";s:236:"http://www.chaloke.com/forums/topic/cdc-d1806-%e0%b8%a3%e0%b9%88%e0%b8%a7%e0%b8%a1%e0%b8%81%e0%b8%b1%e0%b8%99%e0%b8%97%e0%b8%b3%e0%b8%9a%e0%b8%b8%e0%b8%8d%e0%b8%97%e0%b8%b3%e0%b8%97%e0%b8%b2%e0%b8%99%e0%b8%9a%e0%b8%a3%e0%b8%b4%e0%b8%88/";s:10:"menu_order";s:1:"0";s:9:"post_type";s:5:"topic";s:14:"post_mime_type";s:0:"";s:13:"comment_count";s:1:"0";}}