��
^<?php exit; ?>a:1:{s:7:"content";O:8:"stdClass":23:{s:2:"ID";s:5:"18345";s:11:"post_author";s:5:"27003";s:9:"post_date";s:19:"2017-10-18 10:41:49";s:13:"post_date_gmt";s:19:"2017-10-18 03:41:49";s:12:"post_content";s:640:"เรียนถาม คุณ dreamscat

เรือง ขอความช่วยเหลือ สอนวิธีการนำ data ออกมาใช้อะค่ะ

&nbsp;

คือว่าดิฉันเป็นสมาชิกใหม่ เพิ่งเรียน AmiBroker มา แต่รุ้ว่าทางนี้สามารถให้ข้อมูล Data ได้

อยากเรียนถามว่าต้องทำยังงัยบ้างค่ะ (ขอความช่วยเหลือค่ะ)

ขอบคุณมากค่ะ

tuu

&nbsp;";s:10:"post_title";s:0:"";s:12:"post_excerpt";s:0:"";s:11:"post_status";s:7:"publish";s:14:"comment_status";s:6:"closed";s:11:"ping_status";s:6:"closed";s:13:"post_password";s:0:"";s:9:"post_name";s:5:"18345";s:7:"to_ping";s:0:"";s:6:"pinged";s:0:"";s:13:"post_modified";s:19:"2017-10-18 10:41:49";s:17:"post_modified_gmt";s:19:"2017-10-18 03:41:49";s:21:"post_content_filtered";s:0:"";s:11:"post_parent";s:5:"18227";s:4:"guid";s:42:"http://www.chaloke.com/forums/reply/18345/";s:10:"menu_order";s:1:"2";s:9:"post_type";s:5:"reply";s:14:"post_mime_type";s:0:"";s:13:"comment_count";s:1:"0";}}