���\<?php exit; ?>a:1:{s:7:"content";O:8:"stdClass":23:{s:2:"ID";s:5:"22873";s:11:"post_author";s:3:"739";s:9:"post_date";s:19:"2018-04-29 00:22:35";s:13:"post_date_gmt";s:19:"2018-04-28 17:22:35";s:12:"post_content";s:2062:"<img src="http://www.chaloke.com/wp-content/uploads/2018/04/วัดโมลี-ตรวจสายตาประกอบแว่น.jpg" />

“ธุระ” ในพระพุทธศาสนา มีสองอย่าง คือ “วิปัสนาธุระ” และ ”คันถธุระ”  สมาชิกชมรม Chaloke Dot Com ได้ร่วมทำบุญส่งเสริม ”คันถธุระ” การเรียนพระปริยัติธรรมของพระภิกษุสามเณร วัดโมลีโลกยาราม มาโดยตลอด ผลการเรียนในปีนี้ มีพระภิกษุสามเณรสอบเปรียญธรรมได้ ๒๐๖ รูป โดยมีประโยค ป.ธ.๙ จำนวน ๒ รูป นับเป็นผลการเรียนดีเยี่ยมอันดับที่ ๑ ของประเทศ

ในปีนี้ก็เช่นเคย ชมรม Chaloke Dot Com จะได้จัดบริการวัดสายตาประกอบแว่นให้แก่พระภิกษุสามเณรที่มาเรียนพระปริยัติธรรมทุกรูป
<div id="d4p-bbp-quote-22184">

ขอเชิญชวนอนุโมทนาบุญครั้งนี้ด้วยกัน โดยโอนเงินไปที่บัญชี “ทำบุญ” โดย นาย โฉลก สัมพันธารักษ์

SCB ลาดพร้าว 59 เลขที่ 010-433988-0

&nbsp;

แจ้งการโอนเงินได้ที่นี่:                     <a href="https://goo.gl/pckFNk">https://goo.gl/pckFNk</a>

ตรวจสอบข้อมูลการแจ้งโอนที่นี่ :    <a href="https://goo.gl/JBmHGs">https://goo.gl/JBmHGs</a>

</div>";s:10:"post_title";s:90:"CDC-D1807 ถวายแว่นตา วัดโมลี*** ปิดแล้ว***";s:12:"post_excerpt";s:0:"";s:11:"post_status";s:6:"closed";s:14:"comment_status";s:6:"closed";s:11:"ping_status";s:4:"open";s:13:"post_password";s:0:"";s:9:"post_name";s:9:"cdc-d1807";s:7:"to_ping";s:0:"";s:6:"pinged";s:0:"";s:13:"post_modified";s:19:"2018-10-05 12:27:50";s:17:"post_modified_gmt";s:19:"2018-10-05 05:27:50";s:21:"post_content_filtered";s:0:"";s:11:"post_parent";s:2:"81";s:4:"guid";s:201:"http://www.chaloke.com/forums/topic/cdc-d1807-%e0%b8%96%e0%b8%a7%e0%b8%b2%e0%b8%a2%e0%b9%81%e0%b8%a7%e0%b9%88%e0%b8%99%e0%b8%95%e0%b8%b2-%e0%b8%a7%e0%b8%b1%e0%b8%94%e0%b9%82%e0%b8%a1%e0%b8%a5%e0%b8%b5/";s:10:"menu_order";s:1:"0";s:9:"post_type";s:5:"topic";s:14:"post_mime_type";s:0:"";s:13:"comment_count";s:1:"0";}}