�ޮ]<?php exit; ?>a:1:{s:7:"content";O:8:"stdClass":23:{s:2:"ID";s:5:"30153";s:11:"post_author";s:1:"1";s:9:"post_date";s:19:"2019-06-02 12:19:08";s:13:"post_date_gmt";s:19:"2019-06-02 05:19:08";s:12:"post_content";s:13932:"<!-- wp:heading -->
<h2> <strong>CDC Webinar 2019 Live TALK JUL-DEC</strong>(กรกฎาคม-ธันวาคม)</h2>
<!-- /wp:heading -->

<!-- wp:paragraph -->
<p>พบกันทุกคืนวันจันทร์ ตั้งแต่ 2ทุ่มเป็นต้นไป กับCDC Webinar 2019 Live TALK  <strong>JUL-DEC</strong> :) </p>
<!-- /wp:paragraph -->

<!-- wp:paragraph -->
<p>สัมนาออนไลน์ของชมรมโฉลก<br>ที่ให้ความรู้ ความมั่นใจ ในการลงทุนกับเพื่อนๆสมาชิก มาตลอดหลายปี<br>สามารถติดตามข่าวสารการลงทุน วิเคราะห์แนวโน้มสถานะการณ์การลงทุนในตลาดทุนทั่วโลก<br>ปัจจัยสำคัญต่อการลงทุน การวิเคราะห์ทางเทคนิค กับตลาดหุ้น, Commodities<br>ต่าง ๆ เช่น ทองคำ, น้ำมัน, ยางพารา และ BITCOINฯลฯ<br>และติดตามความเคลื่อนไหวในการพัฒนาระบบการลงทุนตามแนวทางชมรม ฝึกวินัยการลงทุน<br>และพัฒนาพอร์ตการลงทุนให้เติบโตอย่างยั่งยืนไปด้วยกันทุกสัปดาห์<br>คุณลุงโฉลกสอนเคล็บลับต่างๆในการลงทุน ทั้งทางด้สนเทคนิค วิธีคิด และการปฏิบัติตน ที่เพื่อนสมาชิกนักลงทุนไม่ควรพลาดเป็นอย่างยิ่ง</p>
<!-- /wp:paragraph -->

<!-- wp:more -->
<!--more-->
<!-- /wp:more -->

<!-- wp:paragraph -->
<p>โดย คุณลุงโฉลก สัมพันธารักษ์ ปรมาจารย์แห่งการลงทุน ที่มีประสบการณ์มากกว่า40ปี<br>หวังว่าจะได้พบกับเพื่อนสมาชิกในครึ่งปีหลังของ CDC Webinar 2019 Live TALK <strong>JUL-DEC</strong> :)</p>
<!-- /wp:paragraph -->

<!-- wp:paragraph -->
<p>ด้วยเทคโนโลยีปัจจุบัน ทำให้โลกนี้เล็กลงวันนี้เราสามารถฟังคุณลุงโฉลก วิเคราะห์การลงทุน<br>เห็นกราฟที่หน้าจอเหมือนนั่งอยู่ข้าง ๆ คุณลุงซักถามโต้ตอบ แถมท้ายด้วยการฟังธรรมะสอนใจ<br>ทั้งหมดนี้ เรานั่งอยู่หน้าคอมที่บ้านหรือนั่งชิลจิบเครื่องดื่มเย็น ๆ อยู่ริมชายหาดระยะทางไกลไม่ใช่ปัญหา<br>อยู่ต่างจังหวัด หรือต่างประเทศก็เข้าร่วมสัมนาได้อย่างง่ายดายพร้อมกันทั่วโลกไม่ต้องเดินทางอีกต่อไป!!!</p>
<!-- /wp:paragraph -->

<!-- wp:heading {"level":3} -->
<h3>***</h3>
<!-- /wp:heading -->

<!-- wp:heading {"level":3} -->
<h3> <strong>CDC Webinar 2019 Live TALK JUL-DEC </strong></h3>
<!-- /wp:heading -->

<!-- wp:heading {"level":3} -->
<h3>เรามีบันทึกย้อนหลังให้ชมด้วยครับ ***</h3>
<!-- /wp:heading -->

<!-- wp:heading {"level":3} -->
<h3><strong>(ขอให้สมัครด้วย GMAIL เท่านั้น เพื่อจะสามารถรับชมย้อนหลังได้ครับ)</strong></h3>
<!-- /wp:heading -->

<!-- wp:paragraph -->
<p>รายได้ทั้งหมดหลังหักค่าใช้จ่าย สมทบทุนสร้างสถานปฏิบัติธรรม CDC โดยมูลนิธิโฉลกดอทคอม</p>
<!-- /wp:paragraph -->

<!-- wp:heading {"level":3} -->
<h3>+++ สมัครด่วน !!! รับจำนวนจำกัด +++</h3>
<!-- /wp:heading -->

<!-- wp:paragraph -->
<p><strong>วิทยากร :</strong><br>คุณลุงโฉลก สัมพันธารักษ์</p>
<!-- /wp:paragraph -->

<!-- wp:paragraph -->
<p><strong>วัน/เวลา :</strong> ทุกวันจันทร์ เวลา 20.00 – 21.30 น.</p>
<!-- /wp:paragraph -->

<!-- wp:paragraph -->
<p><strong>อัตราค่าสมัคร :</strong> 6000 บาท</p>
<!-- /wp:paragraph -->

<!-- wp:table {"className":"is-style-stripes"} -->
<table class="wp-block-table is-style-stripes"><tbody><tr><td> <br><strong>Course Schedule  </strong><br>This webinar meets 27 times.    <br>                      Mon, Jul 1, 2019 8:00 PM - 10:00 PM WIB<br>                     Mon, Jul 8, 2019 8:00 PM - 10:00 PM WIB<br>                     Mon, Jul 15, 2019 8:00 PM - 10:00 PM WIB<br>                     Mon, Jul 22, 2019 8:00 PM - 10:00 PM WIB<br>                     Mon, Jul 29, 2019 8:00 PM - 10:00 PM WIB<br>                     Mon, Aug 5, 2019 8:00 PM - 10:00 PM WIB<br>                     Mon, Aug 12, 2019 8:00 PM - 10:00 PM WIB<br>                     Mon, Aug 19, 2019 8:00 PM - 10:00 PM WIB<br>                     Mon, Aug 26, 2019 8:00 PM - 10:00 PM WIB<br>                     Mon, Sep 2, 2019 8:00 PM - 10:00 PM WIB<br>                     Mon, Sep 9, 2019 8:00 PM - 10:00 PM WIB<br>                     Mon, Sep 16, 2019 8:00 PM - 10:00 PM WIB<br>                     Mon, Sep 23, 2019 8:00 PM - 10:00 PM WIB<br>                     Mon, Sep 30, 2019 8:00 PM - 10:00 PM WIB<br>                     Mon, Oct 7, 2019 8:00 PM - 10:00 PM WIB<br>                     Mon, Oct 14, 2019 8:00 PM - 10:00 PM WIB<br>                     Mon, Oct 21, 2019 8:00 PM - 10:00 PM WIB<br>                     Mon, Oct 28, 2019 8:00 PM - 10:00 PM WIB<br>                     Mon, Nov 4, 2019 8:00 PM - 10:00 PM WIB<br>                     Mon, Nov 11, 2019 8:00 PM - 10:00 PM WIB<br>                     Mon, Nov 18, 2019 8:00 PM - 10:00 PM WIB<br>                     Mon, Nov 25, 2019 8:00 PM - 10:00 PM WIB<br>                     Mon, Dec 2, 2019 8:00 PM - 10:00 PM WIB<br>                     Mon, Dec 9, 2019 8:00 PM - 10:00 PM WIB<br>                     Mon, Dec 16, 2019 8:00 PM - 10:00 PM WIB<br>                     Mon, Dec 23, 2019 8:00 PM - 10:00 PM WIB<br>                     Mon, Dec 30, 2019 8:00 PM - 10:00 PM WIB </td></tr></tbody></table>
<!-- /wp:table -->

<!-- wp:heading {"level":3} -->
<h3>*** นักเรียนคอร์สใหญ่ทุกปีลดพิเศษ 10% เหลือเพียง 5400 บาท</h3>
<!-- /wp:heading -->

<!-- wp:heading {"level":3} -->
<h3>*** สมาชิก CDC Talk Webinar เดิม ลด 10% เหลือเพียง 5400 บาท</h3>
<!-- /wp:heading -->

<!-- wp:heading {"level":3} -->
<h3>*** สมาชิกสนับสนุนเว็บ Chaloke.com ลด 5% เหลือเพียง 5700 บาท</h3>
<!-- /wp:heading -->

<!-- wp:heading {"level":3} -->
<h3>(กรุณาโอนเงินให้เต็มจำนวนพอดี เช่น 5,700.00 บาท)</h3>
<!-- /wp:heading -->

<!-- wp:paragraph -->
<p><strong>*(ทางชมรมขอสงวนสิทธิ์ไม่คืนเงินในทุกกรณี)*</strong></p>
<!-- /wp:paragraph -->

<!-- wp:heading {"level":3} -->
<h3>หมายเหตุ</h3>
<!-- /wp:heading -->

<!-- wp:paragraph -->
<p><em>– เลือกรับส่วนลดได้เพียงแบบใดแบบหนึ่ง ไม่สามารถนำมารวมกันได้</em></p>
<!-- /wp:paragraph -->

<!-- wp:paragraph -->
<p><em>– กลุ่มปิดใน Facebook เราไม่เปิดให้สมัครได้ทั่วไป ทีมงานจะส่ง invite ให้เฉพาะสมาชิก CDC Talk Webinar เท่านั้น</em></p>
<!-- /wp:paragraph -->

<!-- wp:paragraph -->
<p><em>หากสมัคร CDC Talk แล้วต้องการเข้าร่วมกลุ่ม รอประกาศใน ห้องสัมมนานะครับ<br></em></p>
<!-- /wp:paragraph -->

<!-- wp:heading {"level":3} -->
<h3>***</h3>
<!-- /wp:heading -->

<!-- wp:heading {"level":3} -->
<h3>ขั้นตอนการสมัคร</h3>
<!-- /wp:heading -->

<!-- wp:heading -->
<h2> <strong>CDC Webinar 2019 Live TALK  JUL-DEC </strong></h2>
<!-- /wp:heading -->

<!-- wp:heading -->
<h2>1. โอนเงินเข้าบัญชี<br>กรุณาตรวจสอบเลขบัญชีให้แม่นยำ และอย่าโอนผิดบัญชี<br>บัญชี : ออมทรัพย์ ธ.ไทยพาณิชย์<br>สาขา : ลาดพร้าว 59<br>ชื่อบัญชี :&nbsp; มูลนิธิโฉลกดอทคอม<br>เลขที่บัญชี : 351-252-4784</h2>
<!-- /wp:heading -->

<!-- wp:heading -->
<h2>(กรุณาโอนเงินให้เต็มจำนวนพอดี เช่น 5,700.00 บาท)</h2>
<!-- /wp:heading -->

<!-- wp:paragraph -->
<p>แจ้งโอนเงินและกรอกข้อมูลผู้สมัครที่ฟอร์มตาม Link ด้านล่างนี้</p>
<!-- /wp:paragraph -->

<!-- wp:heading {"level":1} -->
<h1><a rel="noreferrer noopener" aria-label=" (opens in a new tab)" href="https://forms.gle/i3gozyPJ5Eo11LJh9" target="_blank"><strong>https://forms.gle/i3gozyPJ5Eo11LJh9</strong></a></h1>
<!-- /wp:heading -->

<!-- wp:paragraph -->
<p>สำหรับทุกคำถามขอให้โพสไว้ในกระทู้นี้หรือที่<br>email : info@chaloke.com หรือ<br>CDC Webinar Facebook Page</p>
<!-- /wp:paragraph -->

<!-- wp:heading {"level":3} -->
<h3><a href="https://www.facebook.com/ChalokeDotCom" target="_blank" rel="noreferrer noopener">https://www.facebook.com/ChalokeDotCom</a></h3>
<!-- /wp:heading -->

<!-- wp:paragraph -->
<p>หมายเหตุ :<br>– กรุณากรอกข้อมูลให้ครบทุกช่องและ email ต้องถูกต้องและใช้ได้จริง มิฉะนั้นถือว่าการจองไม่สมบูรณ์ และทีมงานจะไม่สามารถส่ง เมล์ตอบรับหรือ Link ทางเข้าห้องสัมนาให้ได้<br>– เพื่อความสะดวกและรวดเร็วในการทำงานกรุณาโอนเงินก่อนค่อยมากรอกข้อมูลการจอง ไม่รับจองก่อนโอนทุกกรณี หากตรวจพบเราขอลบการสมัครออกและต้องเริ่มสมัครใหม่อีกครั้งนะครับ<br>– กรุณาอ่านและทำตามขั้นตอนอย่างเคร่งครัดเพื่อลดความผิดพลาดใด ๆ ที่จะทำให้เกิดความล่าช้า<br>– เพื่อความสะดวกรวดเร็วในการรับสมัคร ขอความร่วมมือให้ “แยกสมัคร” เช่นหากคุณต้องการสมัครพร้อมกันหลายคน เช่น 3 คน<br>ก็ให้โอนเงิน 3 ครั้ง และ ลงทะเบียน 3 รอบ คือแยกทำทีละ 1 คน และ email ที่ใช้สมัครของแต่ละคน ต้องไม่ซ้ำกัน</p>
<!-- /wp:paragraph -->

<!-- wp:paragraph -->
<p>ดูวิธีเตรียมพร้อมสำหรับเข้าร่วมสัมนาออนไลน์ทาง Webinar ได้ที่กระทู้ที่คุณหมอสืบพงษ์ทีมงาน CDC Webinar Team อธิบายไว้แล้วตามนี้ครับ</p>
<!-- /wp:paragraph -->

<!-- wp:paragraph -->
<p>Quick Reference Guide <a href="https://goo.gl/VTNsT4">https://goo.gl/VTNsT4</a><br>Mobile Web version <a href="https://goo.gl/i8HD8o">https://goo.gl/i8HD8o</a></p>
<!-- /wp:paragraph -->

<!-- wp:paragraph -->
<p>สอบถามข้อมูลเพิ่มเติม<br>สามารถโทรติดต่อสอบถามข้อมูลได้ที่หมายเลขโทรศัพท์: 098-765-5641<br>หรือ ติดต่อที่</p>
<!-- /wp:paragraph -->

<!-- wp:paragraph -->
<p>e-mail: info@chaloke.com</p>
<!-- /wp:paragraph -->

<!-- wp:paragraph -->
<p>FB : CDC ChalokeDotCom</p>
<!-- /wp:paragraph -->

<!-- wp:paragraph -->
<p>Youtube : CDC chaloke dot com</p>
<!-- /wp:paragraph -->";s:10:"post_title";s:117:"เปิดรับสมัคร CDC Webinar 2019 Live TALK JUL-DEC (กรกฎาคม-ธันวาคม)";s:12:"post_excerpt";s:0:"";s:11:"post_status";s:7:"publish";s:14:"comment_status";s:4:"open";s:11:"ping_status";s:4:"open";s:13:"post_password";s:0:"";s:9:"post_name";s:13:"cdctalk022019";s:7:"to_ping";s:0:"";s:6:"pinged";s:0:"";s:13:"post_modified";s:19:"2019-06-03 19:15:44";s:17:"post_modified_gmt";s:19:"2019-06-03 12:15:44";s:21:"post_content_filtered";s:0:"";s:11:"post_parent";s:1:"0";s:4:"guid";s:32:"https://www.chaloke.com/?p=30153";s:10:"menu_order";s:1:"0";s:9:"post_type";s:4:"post";s:14:"post_mime_type";s:0:"";s:13:"comment_count";s:1:"0";}}