��^<?php exit; ?>a:1:{s:7:"content";O:8:"stdClass":23:{s:2:"ID";s:3:"214";s:11:"post_author";s:1:"1";s:9:"post_date";s:19:"2017-07-06 14:51:16";s:13:"post_date_gmt";s:19:"2017-07-06 07:51:16";s:12:"post_content";s:2422:"<h2>Action Zone Basic</h2>
สูตร Action Zone Basic เป็นระบบการเทรดแบบ Trend Following พื้นฐานของชมรม เหมาะสำหรับผู้เริ่มต้นศึกษาการเทรด และสามารถต่อยอดไปสู่การใช้งานขั้นสูงได้

หลักการ

CDC ActionZone Basic ใช้หลักการพื้นฐานของระบบ 2-Moving Average ในการให้สัญญาณซื้อขาย
โดยมี EMA12 กับ EMA26 เป็นเส้นสัญญาณหลัก และกำหนด Zone ต่างๆจากตำแหน่งของราคาเมื่อเปรียบเทียบกับเส้น EMA ทั้งสองเส้น เพื่อสร้างสัญญาณซื้อขายในหลายๆระดับ

การใช้งาน

ในระดับเบื้องต้น แนะนำให้ใช้เพียงสีเขียว และ สีแดง เป็นคำสั่งซื้อ และขาย ตามลำดับ ซึ่งจะให้ผลลัพธ์ CAGR ที่ประมาณ 12-15% ต่อปี โดยมี %Win อยู่ที่ 35-40% และ Average Gain / Average Loss ประมาณ 3-4 เท่า

ส่วนโซนอื่นๆ จะต้องพิจารณาควบคู่กับ Indicator และการออกแบบ Portfolio อื่นๆด้วย เช่น
สีเหลือง อาจมองเป็นสัญญาณ Presell ให้เราแบ่งขาย Position ก่อน เมื่อเกิดขึ้นควบคู่กับ RSI Bearish Divergence เป็นต้น ทั้งนี้สามารถปรับเปลี่ยนวิธีการใช้งานได้ตามลักษณะการเทรดของสมาชิกแต่ละคน
<h2><strong>Download ได้ตามนี้</strong></h2>
Action Zone Basic - for Metastock
[attachment file=16314]

Action Zone Basic - for Amibroker
[attachment file=16313]

Action Zone Basic - for TradingView
Search for CDC Action Zone under Indicators";s:10:"post_title";s:31:"CDC Action Zone Basic / Default";s:12:"post_excerpt";s:0:"";s:11:"post_status";s:7:"publish";s:14:"comment_status";s:6:"closed";s:11:"ping_status";s:6:"closed";s:13:"post_password";s:0:"";s:9:"post_name";s:29:"cdc-action-zone-basic-default";s:7:"to_ping";s:0:"";s:6:"pinged";s:0:"";s:13:"post_modified";s:19:"2017-07-24 14:33:45";s:17:"post_modified_gmt";s:19:"2017-07-24 07:33:45";s:21:"post_content_filtered";s:0:"";s:11:"post_parent";s:3:"210";s:4:"guid";s:62:"http://52.76.37.90/forums/topic/cdc-action-zone-basic-default/";s:10:"menu_order";s:1:"0";s:9:"post_type";s:5:"topic";s:14:"post_mime_type";s:0:"";s:13:"comment_count";s:1:"0";}}