���\<?php exit; ?>a:1:{s:7:"content";O:8:"stdClass":23:{s:2:"ID";s:5:"23370";s:11:"post_author";s:3:"739";s:9:"post_date";s:19:"2018-06-10 02:10:44";s:13:"post_date_gmt";s:19:"2018-06-09 19:10:44";s:12:"post_content";s:1819:"<img src="http://www.chaloke.com/wp-content/uploads/2018/06/IMG_20160214_101122.jpg" />

<img src="http://www.chaloke.com/wp-content/uploads/2018/06/1325807.jpg" />

<img src="http://www.chaloke.com/wp-content/uploads/2018/06/1325697.jpg" />

ปีนี้วันอาสาฬหบูชา ตรงกับวันที่ ๒๗ กรกฎาคม และวันเข้าพรรษาวันที่ ๒๘ กรกฎาคม (พ้องกับวันเฉลิมฯ พระเจ้าอยู่หัวรัชกาลที่ ๑๐ ด้วย)
ชมรมของพวกเราเคยถวายร่มและผ้าอาบน้ำฝนให้แก่วัดต่างๆเป็นประจำทุกปี ปีนี้ลุงบอกบุญมาแต่เนิ่นๆ จะได้ร่วมอนุโมทนาบุญกันได้เต็มที่

ขอเชิญชวนสร้างทานบารมีร่วมกัน ถวายร่มและผ้าอาบน้ำฝนเป็นสังฆทานให้แก่วัดโดยไม่มีเงินทอน โอนเงินไม่เกิน ๑๐๘ บาทต่อคน ตามเคยนะครับ
ไปที่บัญชี “ทำบุญ” โดย นาย โฉลก สัมพันธารักษ์ SCB ลาดพร้าว 59 เลขที่ 010-433988-0

แจ้งการโอนเงินได้ที่นี่: <a href="https://goo.gl/s3SgFF">https://goo.gl/s3SgFF</a>

ตรวจสอบข้อมูลการแจ้งโอนที่นี่ : <a href="https://goo.gl/3qt5FV">https://goo.gl/3qt5FV</a>

&nbsp;";s:10:"post_title";s:173:"CDC-D1810 ทำบุญถวายร่มและผ้าอาบน้ำฝนเป็นสังฆทานให้แก่วัด**ปิดแล้ว**";s:12:"post_excerpt";s:0:"";s:11:"post_status";s:6:"closed";s:14:"comment_status";s:6:"closed";s:11:"ping_status";s:4:"open";s:13:"post_password";s:0:"";s:9:"post_name";s:9:"cdc-d1810";s:7:"to_ping";s:0:"";s:6:"pinged";s:0:"";s:13:"post_modified";s:19:"2018-10-05 12:41:23";s:17:"post_modified_gmt";s:19:"2018-10-05 05:41:23";s:21:"post_content_filtered";s:0:"";s:11:"post_parent";s:2:"81";s:4:"guid";s:236:"http://www.chaloke.com/forums/topic/cdc-d1810-%e0%b8%97%e0%b8%b3%e0%b8%9a%e0%b8%b8%e0%b8%8d%e0%b8%96%e0%b8%a7%e0%b8%b2%e0%b8%a2%e0%b8%a3%e0%b9%88%e0%b8%a1%e0%b9%81%e0%b8%a5%e0%b8%b0%e0%b8%9c%e0%b9%89%e0%b8%b2%e0%b8%ad%e0%b8%b2%e0%b8%9a/";s:10:"menu_order";s:1:"0";s:9:"post_type";s:5:"topic";s:14:"post_mime_type";s:0:"";s:13:"comment_count";s:1:"0";}}