�Ї\<?php exit; ?>a:1:{s:7:"content";O:8:"stdClass":23:{s:2:"ID";s:5:"25667";s:11:"post_author";s:1:"1";s:9:"post_date";s:19:"2018-11-20 20:14:39";s:13:"post_date_gmt";s:19:"2018-11-20 13:14:39";s:12:"post_content";s:4223:"<h1>ขอเชิญสมาชิกชมรม โฉลกดอทคอม ร่วมงานทำบุญ ไหว้ครูงานและประชุมใหญ่สามามัญประจำปี</h1>
<h1>ที่อาคารมูลนิธิโฉลกดอทคอม วันเสาร์ที่ ๘ ธันวาคม ๒๕๖๑</h1>
<h3>๐๖:๐๐ - ๐๗:๐๐ สวดมนต์ทำวัตรเช้า</h3>
<h3>๐๗:๐๐ - ๐๘:๐๐ นั่งกรรมฐาน</h3>
<h3>๐๘:๐๐ - ๐๙:๐๐ สนทนาธรรมกับลุงโฉลก</h3>
<h3>๐๙:๐๐ - ๑๐:๐๐ พิธีไหว้ครู</h3>
<h3>๑๐:๐๐ - ๑๑:๐๐ พระ ๙ รูป เจริญพระพุทธมนต์</h3>
<h3>๑๑:๐๐ - ๑๒:๐๐ ถวายภัตตาหารเพล ถวายสังฆทาน
๑๒:๐๐ - ๑๓:๐๐ รับประทานอาหารกลางวันร่วมกัน</h3>
<h3>๑๓:๐๐ - ๑๔:๐๐ สัมมนา คาดการณ์สภาวะตลาด ๒๕๖๒</h3>
<h3>๑๔:๐๐ - ๑๕:๐๐ สัมมนา TFEX as a Hedging tool
๑๕:๐๐ - ๑๖:๐๐ สัมมนา Bitcoin การปลดแอกประชาชนจากระบบทาส Fiat money</h3>
<h3>๑๖:๐๐ - ๑๗:๐๐ รับประทานอาหารเย็นร่วมกัน</h3>
<h3>๑๗:๐๐ - ๑๘:๐๐ สังสรรค์ สนทนา ร้องเพลง KaraOK</h3>
<h3>๑๘:๐๐ - ๑๙:๐๐ การละเล่นต่างๆของสมาชิก</h3>
<h3>ลงทะเบียนร่วมงาน
สมาชิกสนับสนุนของชมรม และสมาชิก CDC Talk และครอบครัว คนละ ๕๐๐ บาท</h3>
<h3>บุคคลทั่วไป คนละ ๕,๐๐๐ บาท
ผู้ลงทะเบียนกรุณาแจ้งความประสงค์ร่วมงานช่วงเย็นเพื่อความสะดวกของทีมงานในการจัดการสถานที่และอาหารเครื่องดื่มให้เหมาะสม
(สามารถสมัครสมาชิกก่อนแล้วจ่ายเพียง ๕๐๐ บาทก็ได้ แต่ต้องสมัครก่อนวันงาน)</h3>
<h3>ลูกหลานของเหล่าสมาชิก ที่อายุตำ่กว่า 10 ปี Free</h3>
<h3>รายรับทั้งสิ้น ไม่หักค่าใช้จ่าย จะนำไปสมทบทุนในงานบุญของชมรมในปีต่อๆไป</h3>
&nbsp;

&nbsp;

ผู้ที่สนใจ กรุณาทำตามขั้นตอนดังนี้
1.) <strong>โอนเงินค่าลงทะเบียน</strong>
ธนาคาร : ไทยพาณิชย์
บัญชี : ออมทรัพย์

สาขา: ลาดพร้าว 59
เลขที่บัญชี : 010-434011-6
ชื่อบัญชี : ทำบุญ 2 โดยนาย โฉลก สัมพันธารักษ์

2.) <strong>โพสแจ้งโอนเงินตาม URL ด้านล่างนี้</strong>
<h1><a href="https://goo.gl/forms/JqxUOrMGjlNkOk8C2" target="_blank" rel="noopener">https://goo.gl/forms/JqxUOrMGjlNkOk8C2</a></h1>
สอบถามข้อมูลเพิ่มเติม
สามารถโทรติดต่อสอบถามข้อมูลได้ที่หมายเลขโทรศัพท์: 098-765-5641
หรือ ติดต่อที่

e-mail: <a href="mailto:info@chaloke.com" rel="nofollow">info@chaloke.com</a>

FB : CDC ChalokeDotCom

Youtube : CDC chaloke dot com

@Line : @chalokedotcom

&nbsp;

&nbsp;

&nbsp;";s:10:"post_title";s:228:"ขอเชิญสมาชิกชมรม โฉลกดอทคอม ร่วมงานทำบุญ ไหว้ครูงานและประชุมใหญ่สามามัญประจำปี";s:12:"post_excerpt";s:0:"";s:11:"post_status";s:7:"private";s:14:"comment_status";s:4:"open";s:11:"ping_status";s:4:"open";s:13:"post_password";s:0:"";s:9:"post_name";s:10:"cdchbd2018";s:7:"to_ping";s:0:"";s:6:"pinged";s:0:"";s:13:"post_modified";s:19:"2018-12-19 01:25:03";s:17:"post_modified_gmt";s:19:"2018-12-18 18:25:03";s:21:"post_content_filtered";s:0:"";s:11:"post_parent";s:1:"0";s:4:"guid";s:31:"http://www.chaloke.com/?p=25667";s:10:"menu_order";s:1:"0";s:9:"post_type";s:4:"post";s:14:"post_mime_type";s:0:"";s:13:"comment_count";s:1:"0";}}