�Ї\<?php exit; ?>a:1:{s:7:"content";O:8:"stdClass":23:{s:2:"ID";s:5:"25754";s:11:"post_author";s:1:"1";s:9:"post_date";s:19:"2018-11-26 22:26:39";s:13:"post_date_gmt";s:19:"2018-11-26 15:26:39";s:12:"post_content";s:5214:"<h2>CDC Basic: System Trading On TradingView 02/2018(2วัน)</h2>
<h3>วัน – เวลาเรียน:</h3>
<h3>วันเสาร์ที่ 15 ธันวาคม 2561</h3>
<h3>วันอาทิตย์ที่ 16 ธันวาคม 2561</h3>
&nbsp;
<h3>ตั้งแต่เวลา 9:30 – 16:30 น.ลงทะเบียน 09:00</h3>
&nbsp;

<!--more-->
<h3>ค่าเรียน</h3>
<h2>CDC Basic: System Trading On TradingView 02/2018(2วัน)</h2>
<h3>วัน – เวลาเรียน:</h3>
<h3>วันเสาร์ที่ 15 ธันวาคม 2561</h3>
<h3>วันอาทิตย์ที่ 16 ธันวาคม 2561</h3>
สมาชิกสนับสนุน = 6,000 บาท/คน*
(ช่วยแจ้งหรือระบุ username ของสมาชิกสนับสนุน เพื่อใช้สิทธิด้วยนะครับ
และใช้สิทธิได้เฉพาะตนเองเท่านั้น)

นักเรียนเก่าทุกคอร์ส  = 6,000 บาท/คน*

สมาชิกทั่วไป = 7,000 บาท/คน*

&nbsp;

*ราคานี้รวมอาหารว่างช่วงพักเบรค และอาหารกลางวัน แล้ว
<h3>******************************************************************</h3>
ผู้ที่สนใจสมัครเรียน กรุณาทำตามขั้นตอนดังนี้
1.) <strong>โอนเงินค่าเรียน</strong>
ธนาคาร : ไทยพาณิชย์
บัญชี : ออมทรัพย์

สาขา: ลาดพร้าว 59
เลขที่บัญชี : <strong>0104348910</strong>
ชื่อบัญชี : งานสัมนา 3 โดยนาย โฉลก สัมพันธารักษ์
ต้องโอนก่อนแจ้งโพสต์ด้านล่าง และให้โอนมีเศษสตางค์ เช่น 5,000.01
เพื่อความสะดวกในการตรวจสอบ (เศษสตางค์ เป็นเงินสูญเปล่า ใช้ยืนยันบุคคลเท่านั้น)

&nbsp;

2.) <strong>โพสแจ้งโอนเงินตาม URL ด้านล่างนี้</strong>
(การจัดลำดับคิว จะนับจากการโพสที่ Google Docs ตาม URL ด้านล่างนี้เป็นหลัก
ไม่ได้จัดตามเวลาโอน ซึ่งถ้าโอนเงินแล้วไม่ได้เข้าไปโพส ก็จะยังไม่ได้คิว)

&nbsp;
<h1><a href="https://goo.gl/forms/XHEUqAbiNRkMHc973" target="_blank" rel="noopener">https://goo.gl/forms/XHEUqAbiNRkMHc973</a></h1>
<h1></h1>
<h1>รายละเอียดของหลักสูตร</h1>
<h2>CDC Basic: System Trading On TradingView 02/2018(2วัน)</h2>
<h3>วัน – เวลาเรียน:</h3>
<h3>วันเสาร์ที่ 15 ธันวาคม 2561</h3>
<h3>วันอาทิตย์ที่ 16 ธันวาคม 2561</h3>
<h3>ตั้งแต่เวลา 9:30 – 16:30 น.ลงทะเบียน 09:00</h3>
<h3>เวลาเรียน 09:30 – 16:30
Coffee break 10:30 และ 14:30
รับประทานอาหารกลางวัน 12:00 – 13:00</h3>
<h4></h4>
<h4>สถานที่เรียน: (Click URL ด้านล่างเพื่อดู Google Maps)</h4>
&nbsp;
<h2><a href="https://www.google.co.th/maps/place/CDC+Foundation/@13.987657,100.701924,17z/data=!3m1!4b1!4m5!3m4!1s0x311d7ece7f50f873:0xe964ee980e267b76!8m2!3d13.987657!4d100.704118" target="_blank" rel="noopener">แผนที่ CDC Chaloke Foundation</a></h2>
<h5>สิ่งที่ต้องเตรียมมา
1. Notebook/Netbook/Ultrabook/Laptop/
2. ปลั๊กพ่วง ที่ชาร์จแบต แว่นสายตา เม้าส์ ฯลฯ</h5>
<h5>3. โปรแกรมTradingView</h5>
<h3>เนื้อหาหลักสูตร</h3>
<h3></h3>
<h2> "Course Introduction Components of a successful trader"
- Getting started with Tradingview
- Types of indicators
- Pine Script Basic</h2>
<h2>- Creating and testing trading systems
- Creating and testing trading systems
- Programming Alerts and setting up automated EA
- Trading Psychology and discussions</h2>
<h3></h3>
&nbsp;

สอบถามข้อมูลเพิ่มเติม
สามารถโทรติดต่อสอบถามข้อมูลได้ที่หมายเลขโทรศัพท์: 098-765-5641
หรือ ติดต่อที่

e-mail: <a href="mailto:info@chaloke.com" rel="nofollow">info@chaloke.com</a>

FB : CDC ChalokeDotCom

Youtube : CDC chaloke dot com

@Line : @chalokedotcom";s:10:"post_title";s:60:"CDC Basic: System Trading On TradingView 02/2018(2วัน)";s:12:"post_excerpt";s:0:"";s:11:"post_status";s:7:"private";s:14:"comment_status";s:4:"open";s:11:"ping_status";s:4:"open";s:13:"post_password";s:0:"";s:9:"post_name";s:12:"cdcbtv022018";s:7:"to_ping";s:0:"";s:6:"pinged";s:0:"";s:13:"post_modified";s:19:"2019-02-01 22:36:36";s:17:"post_modified_gmt";s:19:"2019-02-01 15:36:36";s:21:"post_content_filtered";s:0:"";s:11:"post_parent";s:1:"0";s:4:"guid";s:31:"http://www.chaloke.com/?p=25754";s:10:"menu_order";s:1:"0";s:9:"post_type";s:4:"post";s:14:"post_mime_type";s:0:"";s:13:"comment_count";s:1:"0";}}