�l�`<?php exit; ?>a:1:{s:7:"content";O:8:"stdClass":23:{s:2:"ID";s:5:"38300";s:11:"post_author";s:1:"1";s:9:"post_date";s:19:"2021-02-17 20:00:42";s:13:"post_date_gmt";s:19:"2021-02-17 13:00:42";s:12:"post_content";s:20022:"<!-- wp:tadv/classic-paragraph -->
<h1 class="has-text-align-center"><span style="background-color: #ff0000;"><strong>*** <span style="color: #000000;">ปิดรับสมัครแล้ว</span> ***</strong></span></h1>
<!-- /wp:tadv/classic-paragraph -->

<!-- wp:paragraph {"fontSize":"medium"} -->
<p class="has-medium-font-size">กลับมาอีกครั้งเป็นประจำทุกปีกับคอร์สพื้นฐานการเทรดและการลงทุนอย่างเป็นระบบในรูปแบบของโฉลกดอทคอม </p>
<!-- /wp:paragraph -->

<!-- wp:paragraph {"fontSize":"medium"} -->
<p class="has-medium-font-size">คอร์สลงทุนประจำปีของโฉลกดอทคอม เริ่มต้นขึ้นมากว่าสิบปี และจัดสอนต่อเนื่องมาจนถึงปัจจุบันตามความต้องการของผู้เรียนในแต่ละปี โดยนำทีมการสอนโดยคุณลุงโฉลก สัมพันธารักษ์ และ อ.พิริยะ สัมพันธารักษ์ ในคอร์สนี้ผู้เรียนจะได้เรียนรู้หลักการการลงทุนและการเทรดขั้นพื้นฐานตั้งแต่ระดับฐานรากเพื่อให้หมดความสงสัย และสามารถที่จะอยู่รอดและพัฒนาแนวทางการลงทุนของตนเองได้ในที่สุด </p>
<!-- /wp:paragraph -->

<!-- wp:heading -->
<h2>คอร์สนี้สอนอะไร</h2>
<!-- /wp:heading -->

<!-- wp:paragraph {"fontSize":"medium"} -->
<p class="has-medium-font-size">คอร์สนี้ไม่ใช่คอร์สสอนรวยทางลัด เราไม่มีระบบเทพหรือวิธีการเทรดให้ได้กำไรจำนวนมากในเวลาสั้นๆ (นอกเสียจากตลาดจะเป็นใจในระหว่างช่วงเวลาเรียน) แต่สิ่งที่นักเรียนจะได้ คือพื้นฐานแนวคิดเกี่ยวกับการลงทุน ตั้งแต่การจัดสรรเงินทุนและการเก็บออม ไปจนถึงทำความรู้จัก Technical Indicator หลากหลายรูปแบบและวิธีการใช้ประโยชน์ นอกจากนี้ยังจะได้เรียนรู้การทำการทดสอบระบบและการทดสอบเชิงสถิติ รวมทั้งการออกแบบ Position Sizing Strategies และ Money Management โดยเนื้อหาต่างๆ จะกินเวลารวม 20 วัน หรือกว่า 120 ชั่วโมง โดยแบ่งออกเป็นหัวข้อหลักๆ ดังนี้</p>
<!-- /wp:paragraph -->

<!-- wp:paragraph {"fontSize":"large"} -->
<p class="has-large-font-size"><strong>Trading Psychology</strong>: จิตวิทยาการลงทุน วิธีการปรับ mindset ให้เหมาะสมกับเป้าหมายของแต่ละคน</p>
<!-- /wp:paragraph -->

<!-- wp:paragraph {"fontSize":"large"} -->
<p class="has-large-font-size"><strong>Money Management</strong>: การบริหารจัดการความเสี่ยง และการออกแบบ Position Sizing Strategies</p>
<!-- /wp:paragraph -->

<!-- wp:paragraph {"fontSize":"large"} -->
<p class="has-large-font-size"><strong>Trading System</strong>: การเทรดเป็นระบบ การใช้งาน Technical Indicators การออกแบบระบบและการทดสอบระบบเบื้องต้นในรูปแบบต่างๆ </p>
<!-- /wp:paragraph -->

<!-- wp:heading -->
<h2>รายละเอียดค่าใช้จ่าย</h2>
<!-- /wp:heading -->

<!-- wp:paragraph {"customTextColor":"#ffffff","backgroundColor":"vivid-red","fontSize":"large"} -->
<p style="color:#ffffff" class="has-text-color has-background has-large-font-size has-vivid-red-background-color"> <em> ส่วนลดสมาชิกจะแสดงเมื่อทำการ Log In ก่อนสมัครเท่านั้น </em> </p>
<!-- /wp:paragraph -->

<!-- wp:paragraph {"fontSize":"medium"} -->
<p class="has-medium-font-size">ราคาเต็ม 75,000 บาท <br>โดยมีส่วนลดต่างๆ ดังนี้<br>สมาชิกสนับสนุน : -10%<br>นักเรียนเก่าคอร์สใหญ่: -30% (กรุณาเรียนด้วยตัวเองนะครับ)<br><br>และเพิ่มเติม สำหรับผู้สมัครเร็วเรามีส่วนลด Early Bird ให้อีก 10% on top</p>
<!-- /wp:paragraph -->

<!-- wp:more -->
<!--more-->
<!-- /wp:more -->

<!-- wp:heading -->
<h2>สิ่งที่นักเรียนจะได้รับจากการสมัคร</h2>
<!-- /wp:heading -->

<!-- wp:list {"ordered":true} -->
<ol><li>เข้าเรียนสด (เนื่องจากที่นั่งมีจำนวนจำกัด สำหรับผู้ที่สมัครในรูปแบบ Offline กรุณาทำการชำระเงินภายใน 24 ชม. หลังจากทำการสมัคร มิเช่นนั้นจะถือว่าสละสิทธิ์)</li><li>บันทึกบทเรียนสำหรับการดูย้อนหลัง</li><li>เข้าฟัง CDC Webinar ทุกเย็นวันจันทร์ 20:00 เป็นเวลา 1 ปีเต็ม (ก.ค. 2021 - มิ.ย. 2022)  (มูลค่า 12,000 บาท) </li><li>ร่วม Workshop ต่างๆ</li><li>เข้าร่วมเสวนากับทีมผู้ช่วยสอนทุกวันพฤหัสบดีในช่วง CDC Coffee Break</li><li>เข้าร่วมห้องสนทนาสำหรับนักเรียน CDC2021</li></ol>
<!-- /wp:list -->

<!-- wp:paragraph {"fontSize":"medium"} -->
<p class="has-medium-font-size">** ส่วนลดสมาชิกจะแสดงให้เห็นหลังจากทำการ log in</p>
<!-- /wp:paragraph -->

<!-- wp:paragraph {"fontSize":"medium"} -->
<p class="has-medium-font-size">** ในกรณี log in แล้ว ไม่เห็นส่วนลด อาจแสดงว่าสมาชิกหมดอายุแล้ว สามารถเลือกสมัครเป็น Bundled Package รวมค่าสมาชิกพร้อมใช้ส่วนลดได้ทันทีจาก Link ทางด้านล่างของบทความนี้</p>
<!-- /wp:paragraph -->

<!-- wp:paragraph {"fontSize":"medium"} -->
<p class="has-medium-font-size"> ** กรณีต้องการใช้สิทธิ์นักเรียนเก่า <strong>กรุณาแจ้ง ชื่อ-นามสกุล และ ปีที่เคยเรียน มาใน note ของการสมัครคอร์ส</strong> โดยทีมงานจะทำการตรวจสอบรายชื่อก่อนทำการอนุมัติ order ** </p>
<!-- /wp:paragraph -->

<!-- wp:paragraph {"textColor":"very-light-gray","backgroundColor":"vivid-red","fontSize":"medium"} -->
<p class="has-text-color has-background has-medium-font-size has-very-light-gray-color has-vivid-red-background-color"> **เนื่องด้วยสถานการณ์การแพร่ระบาดของเชื้อไวรัส COVID-19 ทางชมรมขอสงวนสิทธิ์ในการปรับเปลี่ยนตารางการเรียนการสอน หรือรูปแบบการเรียนการสอน เพื่อความปลอดภัยของนักเรียน และ ครูผู้สอน โดยทุกการเปลี่ยนแปลง จะมีการแจ้งล่วงหน้าอย่างน้อย 7 วัน** </p>
<!-- /wp:paragraph -->

<!-- wp:block {"ref":35074} /-->

<!-- wp:heading -->
<h2><span style="color:#0693e3" class="tadv-color">ในกรณีเรียนออนไลน์ </span></h2>
<!-- /wp:heading -->

<!-- wp:paragraph {"fontSize":"medium"} -->
<p class="has-medium-font-size">การเรียนการสอนสดผ่าน Zoom<br>การส่งคำถามในชั้นเรียนด้วย Sli.do<br>การบริหารจัดการเอกสารการเรียนต่างๆด้วย Moodle<br>และการพูดคุยกันระหว่างผู้เรียนด้วย Discord</p>
<!-- /wp:paragraph -->

<!-- wp:tadv/classic-paragraph -->
<h4><strong>&nbsp;*(ทางชมรมขอสงวนสิทธิ์ไม่คืนเงินในทุกกรณีด้วยสาเหตุของเรื่องการทำบัญชีและระบบภาษี )* </strong></h4>
<!-- /wp:tadv/classic-paragraph -->

<!-- wp:paragraph -->
<p><strong>ตอบคำถามที่พบบ่อย </strong><br>*** เนื่องจากต้นทุนในการบริหารจัดการ course  ส่วนใหญ่มาจากต้นทุนทางการบริหารจัดการชั้นเรียน และ การเตรียมสอน จึงทำให้  Course Online/Offline มีราคาเท่ากัน  โดยผู้สมัครควรเลือกตามข้อจำกัดของตนเอง<br>  *** ผู้ที่สมัครรูปแบบ class room จำเป็นต้องมาเข้าเรียนด้วยตนเอง  แม้จะมีสิทธิ์เข้าเรียนแบบ Online ด้วยก็ตาม  โดยในกรณีที่ไม่สามารถมาเรียนได้  กรุณาแจ้งล่วงหน้าเนื่องจากต้องมีการจัดการอาหารสถานที่ให้เหมาะสม<br>***  ในกรณีที่มีการสละสิทธิ์ที่นั่งในชั้นเรียนในแต่ละสัปดาห์ นักเรียน Online  สามารถแสดงความประสงค์ที่จะเดินทางมาเรียนด้วยตนเองได้ผ่านทางกลุ่มสื่อสาร</p>
<!-- /wp:paragraph -->

<!-- wp:tadv/classic-paragraph -->
<table style="width: 100%; height: 1524px;" border="0">
<tbody>
<tr style="height: 73px;">
<td style="height: 73px;">บทเรียน (class)</td>
<td style="height: 73px;">วันที่</td>
<td style="height: 73px;">หัวข้อ</td>
</tr>
<tr style="height: 52px;">
<td style="height: 52px;">ทดสอบ</td>
<td style="height: 52px;">9/5/2021</td>
<td style="height: 52px;">ทำความรู้จัก ทดสอบห้องเรียน</td>
</tr>
<tr style="height: 158px;">
<td style="height: 158px;">
<p>1</p>
<p>&nbsp;</p>
<p>2</p>
</td>
<td style="height: 158px;">
<p>16/5/2021</p>
<p>&nbsp;</p>
<p>23/5/2021</p>
</td>
<td style="height: 158px;">
<p>1. Introduction to trading: CDC2021<br>2. What is money?</p>
<p>3. ทำความรู้จัก Bitcoin ในมุมมอง Digital Hard Money<br>4. การลงทุนใน Bitcoin&nbsp;</p>
</td>
</tr>
<tr style="height: 73px;">
<td style="height: 73px;">3</td>
<td style="height: 73px;">30/5/2021</td>
<td style="height: 73px;">5. เริ่มต้นการเทรด การซื้อ ขาย และ ตลาดต่างๆ<br>6. ข้อมูล, metadata, chart, และ Technical Analysis</td>
</tr>
<tr style="height: 73px;">
<td style="height: 73px;">4</td>
<td style="height: 73px;">6/6/2021</td>
<td style="height: 73px;">7. การลงทุนอย่างเป็นระบบ<br>8. Workshop: การเริ่มต้นลงทุนอย่างเป็นระบบ</td>
</tr>
<tr style="height: 73px;">
<td style="height: 73px;">5</td>
<td style="height: 73px;">13/6/2021</td>
<td style="height: 73px;">9. จิตวิทยาการลงทุน<br>10. สถิติ, โอกาส, และ ความน่าจะเป็น</td>
</tr>
<tr style="height: 73px;">
<td style="height: 73px;">6</td>
<td style="height: 73px;">20/6/2021</td>
<td style="height: 73px;">11. การบริหารจัดการความเสี่ยง<br>12. ค่าความคาดหวัง, ความเสี่ยง, และ การวางขนาดสถานะ</td>
</tr>
<tr style="height: 83px;">
<td style="height: 83px;">7</td>
<td style="height: 83px;">4/7/2021</td>
<td style="height: 83px;">
<p>13. Tradingview<br>14. Support, Resistance, และ Trendline</p>
</td>
</tr>
<tr style="height: 73px;">
<td style="height: 73px;">8</td>
<td style="height: 73px;">11/7/2021</td>
<td style="height: 73px;">15. Fibonacci Scale and the Golden Section<br>16. Elliot Waves</td>
</tr>
<tr style="height: 73px;">
<td style="height: 73px;">9</td>
<td style="height: 73px;">18/7/2021</td>
<td style="height: 73px;">17. Chart Patterns<br>18. Candlestick Patterns</td>
</tr>
<tr style="height: 73px;">
<td style="height: 73px;">10</td>
<td style="height: 73px;">1/8/2021</td>
<td style="height: 73px;">19. Beyond Candlesticks<br>20. Workshop: Price patterns&nbsp;</td>
</tr>
<tr style="height: 115px;">
<td style="height: 115px;">11</td>
<td style="height: 115px;">8/8/2021</td>
<td style="height: 115px;">เริ่ม Pine Script ( เริ่มแบบ basic ๆ )</td>
</tr>
<tr style="height: 73px;">
<td style="height: 73px;">
<p>12</p>
<p>&nbsp;</p>
<p>13</p>
</td>
<td style="height: 73px;">
<p>15/8/2021</p>
<p>&nbsp;</p>
<p>22/8/2021</p>
</td>
<td style="height: 73px;">
<p>21. Technical Indicators&nbsp;&nbsp;</p>
<p>22. Price Movement Indicators</p>
<p>23. Trend Indicators<br>24. Volatility Indicators</p>
<p>&nbsp;</p>
</td>
</tr>
<tr style="height: 73px;">
<td style="height: 73px;">14</td>
<td style="height: 73px;">29/8/2021</td>
<td style="height: 73px;">25. Momentum Indicators<br>26. Volume Indicators</td>
</tr>
<tr style="height: 73px;">
<td style="height: 73px;">15</td>
<td style="height: 73px;">5/9/2021</td>
<td style="height: 73px;">27. Workshop: Combining Indicators<br>28. Trading System Design</td>
</tr>
<tr style="height: 73px;">
<td style="height: 73px;">16</td>
<td style="height: 73px;">18/9/2021(sat)</td>
<td style="height: 73px;">29. System Testing<br><br></td>
</tr>
<tr style="height: 73px;">
<td style="height: 73px;">17</td>
<td style="height: 73px;">19/9/2021(sun)</td>
<td style="height: 73px;">
<p>30. การทดสอบระบบขั้นสูงด้วย Amibroker (มี Video เสริม)</p>
<p>31. Algorithm สำหรับระบบเทรดอัตโนมัติ</p>
</td>
</tr>
<tr style="height: 73px;">
<td style="height: 73px;">
<p>18</p>
<p>19</p>
</td>
<td style="height: 73px;">
<p>25/9/2021(sat)</p>
<p>26/9/2021(sun)</p>
</td>
<td style="height: 73px;">
<p>33. การเทรดอัตโนมัติโดย EA บน MT4 (มี Video เสริม)</p>
<p>34. Workshop: การสร้าง EA</p>
</td>
</tr>
<tr style="height: 94px;">
<td style="height: 94px;">20</td>
<td style="height: 94px;">3/10/2021</td>
<td style="height: 94px;">35. Putting it all together: สรุปเนื้อหาทั้งหมด<br>36. นำเสนอผลงานการออกแบบระบบโดยนักเรียน และ แชร์ประสบการณ์จากนักเรียนรุ่นพี่ เป็นการจบการศึกษาพร้อมการมอบประกาศนียบัตร</td>
</tr>
</tbody>
</table>
<!-- /wp:tadv/classic-paragraph -->

<!-- wp:heading -->
<h2><span style="color:#0693e3" class="tadv-color">สมัครเรียน</span></h2>
<!-- /wp:heading -->

<!-- wp:paragraph {"fontSize":"medium"} -->
<p class="has-medium-font-size">ยินดีกับทุกท่านที่อ่านมาจนจบนะครับ หวังว่าจะหมดข้อสงสัย ถ้าเลื่อนลงมาโดยไม่ได้อ่าน กรุณากลับขึ้นไปอ่านรายละเอียดสักนิดก่อนสมัครนะครับ <br>สำหรับการสมัครจะแบ่งออกเป็น ออนไลน์ และ ออฟไลน์ โดยจะมีแพ็ค Bundle รวมค่าสมาชิกพร้อมส่วนลดให้สำหรับคนที่ยังไม่ได้สมัครสมาชิกรายปีกับชมรม หรือคนที่สมาชิกหมดอายุแล้วก็สามารถใช้ได้ครับ<br><span style="background-color:#fcb900" class="tadv-background-color"><span style="color:#313131" class="tadv-color">พิเศษสำหรับ Early Bird! คุณทำให้เราทำงานง่ายขึ้น เราเลยให้ส่วนลดเพิ่มอีก 10% สำหรับผู้สมัครที่ชำระเงินก่อนวันที่ 3 มี.ค. 2021 นี้!</span></span></p>
<!-- /wp:paragraph -->

<!-- wp:woocommerce/handpicked-products {"editMode":false,"products":[38459,38464]} /-->

<!-- wp:paragraph -->
<p>ถ้า Link ข้างบนแสดงราคาเต็ม แปลว่าคุณยังไม่มีสมาชิกหรือยังไม่ได้ Log In<br>กรุณากลับขึ้นไป Log in หรือสามารถสมัครพร้อมกับสมาชิกได้ด้วย Link ข้างล่างนี้เลย!</p>
<!-- /wp:paragraph -->

<!-- wp:woocommerce/handpicked-products {"editMode":false,"products":[38466,38468]} /-->

<!-- wp:tadv/classic-paragraph -->
<p>สอบถามข้อมูลเพิ่มเติม<br data-rich-text-line-break="true">สามารถโทรติดต่อสอบถามข้อมูลได้ที่หมายเลขโทรศัพท์: 098-765-5641<br data-rich-text-line-break="true">หรือ ติดต่อที่</p>
<p>e-mail: info@chaloke.com , Order@chaloke.com</p>
<p>Facebook : CDC ChalokeDotCom</p>
<p>Youtube : CDC chaloke dot com</p>
<!-- /wp:tadv/classic-paragraph -->";s:10:"post_title";s:98:"[ปิดรับสมัครแล้ว]CDC2021: Trading and Technical Analysis Masterclass";s:12:"post_excerpt";s:0:"";s:11:"post_status";s:7:"publish";s:14:"comment_status";s:4:"open";s:11:"ping_status";s:4:"open";s:13:"post_password";s:0:"";s:9:"post_name";s:7:"cdc2021";s:7:"to_ping";s:0:"";s:6:"pinged";s:0:"";s:13:"post_modified";s:19:"2021-02-22 14:30:42";s:17:"post_modified_gmt";s:19:"2021-02-22 07:30:42";s:21:"post_content_filtered";s:0:"";s:11:"post_parent";s:1:"0";s:4:"guid";s:32:"https://www.chaloke.com/?p=38300";s:10:"menu_order";s:1:"0";s:9:"post_type";s:4:"post";s:14:"post_mime_type";s:0:"";s:13:"comment_count";s:1:"2";}}