���\<?php exit; ?>a:1:{s:7:"content";O:8:"stdClass":23:{s:2:"ID";s:5:"20508";s:11:"post_author";s:3:"739";s:9:"post_date";s:19:"2018-01-15 00:12:57";s:13:"post_date_gmt";s:19:"2018-01-14 17:12:57";s:12:"post_content";s:1494:"<img src="http://www.chaloke.com/wp-content/uploads/2018/01/2018-01-14-14_07_45.png" />

&nbsp;

ขอเชิญร่วมอนุโมทนางานบุญวันมาฆะบูชา วันที่ 1 มีนาคม ถวายสังฆทานอาหารและเครื่องใช้ประจำวัน ภิกษุอาพาธ ที่โรงพยาบาลสงฆ์ ส่วนของอาหารที่จะจัดถวายจะเป็นข้าว ไข่ไก่ น้ำมันพืช น้ำผึ้ง ซอสปรุงรส และผลไม้ต่างๆ และสิ่งของเครื่องใช้ในชีวิตประจำวัน

ขอเชิญไปร่วมงานบุญด้วยกัน หรือร่วมอนุโมทนาบุญ

&nbsp;

โดยโอนเงินไปที่บัญชี

“ทำบุญ” โดย นาย โฉลก สัมพันธารักษ์
SCB ลาดพร้าว 59
เลขที่ 010-433988-0

แจ้งการโอนเงินได้ที่นี่:                          <a href="https://goo.gl/atuyst">https://goo.gl/atuyst</a>

ตรวจสอบข้อมูลการแจ้งโอนที่นี่ :         <a href="https://goo.gl/wBEiSk">https://goo.gl/wBEiSk</a>";s:10:"post_title";s:137:"CDC-D1802	ร่วมอนุโมทนางานบุญวันมาฆะบูชา วันที่ 1 มีนาคม";s:12:"post_excerpt";s:0:"";s:11:"post_status";s:6:"closed";s:14:"comment_status";s:6:"closed";s:11:"ping_status";s:4:"open";s:13:"post_password";s:0:"";s:9:"post_name";s:9:"cdc-d1802";s:7:"to_ping";s:0:"";s:6:"pinged";s:0:"";s:13:"post_modified";s:19:"2018-10-05 12:35:22";s:17:"post_modified_gmt";s:19:"2018-10-05 05:35:22";s:21:"post_content_filtered";s:0:"";s:11:"post_parent";s:2:"81";s:4:"guid";s:235:"http://www.chaloke.com/forums/topic/cdc-d1802%e0%b8%a3%e0%b9%88%e0%b8%a7%e0%b8%a1%e0%b8%ad%e0%b8%99%e0%b8%b8%e0%b9%82%e0%b8%a1%e0%b8%97%e0%b8%99%e0%b8%b2%e0%b8%87%e0%b8%b2%e0%b8%99%e0%b8%9a%e0%b8%b8%e0%b8%8d%e0%b8%a7%e0%b8%b1%e0%b8%99/";s:10:"menu_order";s:1:"0";s:9:"post_type";s:5:"topic";s:14:"post_mime_type";s:0:"";s:13:"comment_count";s:1:"0";}}