wA�\<?php exit; ?>a:1:{s:7:"content";O:8:"stdClass":24:{s:2:"ID";i:24940;s:11:"post_author";s:3:"739";s:9:"post_date";s:19:"2018-09-29 00:10:57";s:13:"post_date_gmt";s:19:"2018-09-28 17:10:57";s:12:"post_content";s:2864:"&nbsp;

&nbsp;

<img src="http://www.chaloke.com/wp-content/uploads/2018/09/messageImage_1538060030406.jpg" />

<img src="http://www.chaloke.com/wp-content/uploads/2018/09/e1c1d22a26c6700780410844762cb7f6466bdf2.jpg" />

<img src="http://www.chaloke.com/wp-content/uploads/2018/09/ccc80dc6db7688c8d433114ad345ac885dcd88a.jpg" />

<img src="http://www.chaloke.com/wp-content/uploads/2018/09/456310.jpg" />

<img src="http://www.chaloke.com/wp-content/uploads/2018/09/778eeeebd95b187f8e4a784cdfea6268869ecb4.jpg" />

&nbsp;

<img src="http://www.chaloke.com/wp-content/uploads/2018/09/25f7abf73a982ced1ff09cae4d79a937bfd332d.jpg" />

<img src="http://www.chaloke.com/wp-content/uploads/2018/09/7d1d40d23835a3db437976ccf7596c911211fe3.jpg" />

<img src="http://www.chaloke.com/wp-content/uploads/2018/09/messageImage_1538060045340.jpg" />

ร่วมกันอนุโมทนาบุญเก่าครับ เมื่อ 10/07/201 พวกเราได้ทำบุญ CDC-D1709 จัดซื้ออาสนะสำหรับนั่งปฏิบัติธรรม
ให้อาคารปฏิบัติธรรม 100 ปี สมเด็จพระญาณสังวร http://www.chaloke.com/forums/topic/cdc-d1709/

ซึ่งก็ได้ใช้ประโยชน์ต่อเนื่องมาถึงทุกวันนี้ บัดนี้อาคารไกล้จะเสร็จสมบูรณ์แล้ว รอวันสมเด็จพระสังฆราช เสด็จฯ มาทำพิธีเปิดอาคารเป็นทางการ
สิ่งที่ยังขาดคือนาฬิกาติดฝาผนังทั่วไป โดยมีเรือนขนาดใหญ่ 2 เรือน และขนาดเล็ก 12 เรือน
ขอเชิญชวนพวกเรามาร่วมทำบุญด้วยกันมาอีกครั้งหนึ่ง จัดซื้อนาฬิกาดังกล่าวมอบให้เป็นสาธารณะสมบัติ

โอนเงินทำบุญคนละไม่เกิน 108 บาท ตามเคยนะครับ

<span style="text-decoration: underline;"><strong>บัญชี “ทำบุญ 2” โดย นาย โฉลก สัมพันธารักษ์ SCB ลาดพร้าว 59 เลขที่ 010-434011-6</strong></span>

แจ้งการโอนเงินได้ที่นี่:    <a href="https://goo.gl/wZvY7z">https://goo.gl/wZvY7z</a>
ตรวจสอบข้อมูลการแจ้งโอนที่นี่ :    <a href="https://goo.gl/N1ewYV">https://goo.gl/N1ewYV</a>";s:10:"post_title";s:201:"CDC-D1825  จัดซื้อนาฬิกาติดฝาผนัง ให้อาคารปฏิบัติธรรม 100 ปี สมเด็จพระญาณสังวรฯ";s:12:"post_excerpt";s:0:"";s:11:"post_status";s:6:"closed";s:14:"comment_status";s:6:"closed";s:11:"ping_status";s:4:"open";s:13:"post_password";s:0:"";s:9:"post_name";s:9:"cdc-d1825";s:7:"to_ping";s:0:"";s:6:"pinged";s:0:"";s:13:"post_modified";s:19:"2018-11-16 23:03:24";s:17:"post_modified_gmt";s:19:"2018-11-16 16:03:24";s:21:"post_content_filtered";s:0:"";s:11:"post_parent";i:81;s:4:"guid";s:236:"http://www.chaloke.com/forums/topic/cdc-d1825-%e0%b8%88%e0%b8%b1%e0%b8%94%e0%b8%8b%e0%b8%b7%e0%b9%89%e0%b8%ad%e0%b8%99%e0%b8%b2%e0%b8%ac%e0%b8%b4%e0%b8%81%e0%b8%b2%e0%b8%95%e0%b8%b4%e0%b8%94%e0%b8%9d%e0%b8%b2%e0%b8%9c%e0%b8%99%e0%b8%b1/";s:10:"menu_order";i:0;s:9:"post_type";s:5:"topic";s:14:"post_mime_type";s:0:"";s:13:"comment_count";s:1:"0";s:6:"filter";s:3:"raw";}}