Շ\<?php exit; ?>a:1:{s:7:"content";O:8:"stdClass":24:{s:2:"ID";i:38;s:11:"post_author";s:1:"1";s:9:"post_date";s:19:"2016-07-04 10:33:11";s:13:"post_date_gmt";s:19:"2016-07-04 10:33:11";s:12:"post_content";s:2130:"สมัครเพื่อเป็นสมาชิกสนับสนุนของชมรมโฉลกดอทคอม!

ชมรมของเราสามารถอยู่ได้ด้วยการสนับสนุนของสมาชิกทุกคน

ร่วมกันสนับสนุนทีมงานของชมรมเพียง 1,296 บาท ต่อ ปี
(หรือเท่ากับเดือนละ 108 บาท)

สมาชิกสนับสนุนจะได้นับสิทธิประโยชน์ดังนี้
<ol>
 	<li>สามารถใช้งาน CDC Downloader เพื่อ update ข้อมูลราคาหุ้นและสินค้าต่างๆใน Metastock ได้ (end of day data)</li>
 	<li>รับส่วนลดในการสมัครคอร์ส และงานสัมมนาต่างๆ 10% หรือมากกว่า</li>
 	<li>รับส่วนลดในการสมัครคอร์ส webinar 10%</li>
 	<li>รับส่วนลดในการซื้อบทเรียนออนไลน์ 10% (ใช้ coupon code)</li>
</ol>
สำหรับผู้ที่สมัครสมาชิกสนับสนุนด้วยบัตรเครดิต จะสามารถเลือกที่จะให้ทางชมรม ทำการตัดค่าสมาชิกรายปีอัตโนมัติ
โดยจะมีการแจ้งเตือนก่อนล่วงหน้า 30 วัน ก่อนการตัดบัตรทุกครั้ง

ในกรณีที่สมาชิกเลือกชำระด้วยเงินสด สมาชิกจะต้องต่ออายุด้วยตนเองทุกครั้ง โดยจะมีจดหมายแจ้งเตือนล่วงหน้า 30 วันก่อนหมดอายุสมาชิก";s:10:"post_title";s:21:"Supporting Membership";s:12:"post_excerpt";s:0:"";s:11:"post_status";s:7:"private";s:14:"comment_status";s:4:"open";s:11:"ping_status";s:6:"closed";s:13:"post_password";s:0:"";s:9:"post_name";s:21:"supporting-membership";s:7:"to_ping";s:0:"";s:6:"pinged";s:0:"";s:13:"post_modified";s:19:"2017-01-07 11:56:12";s:17:"post_modified_gmt";s:19:"2017-01-07 11:56:12";s:21:"post_content_filtered";s:0:"";s:11:"post_parent";i:0;s:4:"guid";s:49:"http://54.254.207.12/?post_type=product&#038;p=38";s:10:"menu_order";i:0;s:9:"post_type";s:7:"product";s:14:"post_mime_type";s:0:"";s:13:"comment_count";s:1:"0";s:6:"filter";s:3:"raw";}}