��
^<?php exit; ?>a:1:{s:7:"content";O:8:"stdClass":24:{s:2:"ID";i:23;s:11:"post_author";s:1:"1";s:9:"post_date";s:19:"2016-07-02 13:26:22";s:13:"post_date_gmt";s:19:"2016-07-02 13:26:22";s:12:"post_content";s:3710:"สมัครเพื่อเป็นสมาชิกสนับสนุนของชมรมโฉลกดอทคอม!

ชมรมของเราสามารถอยู่ได้ด้วยการสนับสนุนของสมาชิกทุกคน

ร่วมกันสนับสนุนทีมงานของชมรมเพียง 1,296 บาท ต่อ ปี
(หรือเท่ากับเดือนละ 108 บาท)

สมาชิกสนับสนุนจะได้นับสิทธิประโยชน์ดังนี้
<ol>
 	<li>สามารถใช้งาน CDC Downloader เพื่อ update ข้อมูลราคาหุ้นและสินค้าต่างๆใน Metastock ได้ (end of day data)</li>
 	<li>สามารถเข้าสู่ Supporting Members only zone ใน Forums</li>
 	<li>รับส่วนลดในการสมัครคอร์ส และงานสัมมนาต่างๆ 10% หรือมากกว่า</li>
 	<li>รับส่วนลดในการสมัครคอร์ส webinar 10%</li>
 	<li>รับส่วนลดในการซื้อบทเรียนออนไลน์ 10% (ใช้ coupon code)</li>
</ol>
การสมัครสมาชิกด้วยเงินสดนั้น เหมือนกับการจ่ายด้วยบัตรเครดิตทุกประการ เพียงแต่จะไม่มีการตัดเงินอัตโนมัติ ซึ่งจะหมายความว่าสมาชิกจะต้องทำการต่ออายุสมาชิกด้วยตนเอง โดยจะมีจดหมายแจ้งเตือนวันหมดอายุสมาชิกทาง email ล่วงหน้า 30 วัน ก่อนถึงวันหมดอายุ
* ในกรณีที่ต่ออายุก่อนอายุสมาชิกเดิมสิ้นสุด อายุสมาชิกใหม่จะถูกนำมาบวกเพิ่มจากอายุสมาชิกเดิม หมายความว่า สมาชิกสามารถที่จะทำการต่ออายุสมาชิกเมื่อใดก็ได้โดยไม่มีการเสียโอกาสใดๆ

*****

ผู้ที่สนใจสมัคร สมาชิกสนับสนุน (Supporting Membership)

และ ต่ออายุสมาชิก คลิ๊กที่  <a class="button product_type_simple add_to_cart_button ajax_add_to_cart" href="http://www.chaloke.com/shop/?add-to-cart=23" rel="nofollow" data-quantity="1" data-product_id="23" data-product_sku="">Checkout / ชำระเงิน </a>

เพื่อกรอกลายละเอียดและอัพเดทข้อมูลตามขั้นตอนเพื่อเข้าสู่หน้าชำระเงิน

จำนวนเงิน 1,296 ต่ออายุสมาชิก 1 ปี

บัญชีของการสมั<wbr />ครสมาชิกหรือต่ออายุสมาชิก  โดยโอนเข้าที่

บัญชีออมทรัพย์ #3  ธนาคารไทยพาณิชย์ ของบริษัท โฉลกดอทคอม เลขที่ <b><u>0264458087</u></b>

*****

&nbsp;";s:10:"post_title";s:118:"สมัคร / ต่ออายุ Supporting Membership (ชำระผ่านการโอนเงิน)";s:12:"post_excerpt";s:0:"";s:11:"post_status";s:7:"publish";s:14:"comment_status";s:6:"closed";s:11:"ping_status";s:6:"closed";s:13:"post_password";s:0:"";s:9:"post_name";s:23:"supporting-membership-2";s:7:"to_ping";s:0:"";s:6:"pinged";s:0:"";s:13:"post_modified";s:19:"2019-05-21 10:23:01";s:17:"post_modified_gmt";s:19:"2019-05-21 03:23:01";s:21:"post_content_filtered";s:0:"";s:11:"post_parent";i:0;s:4:"guid";s:55:"http://www.cupandhandle.co/?post_type=product&#038;p=23";s:10:"menu_order";i:0;s:9:"post_type";s:7:"product";s:14:"post_mime_type";s:0:"";s:13:"comment_count";s:1:"0";s:6:"filter";s:3:"raw";}}