uʅ\<?php exit; ?>a:1:{s:7:"content";O:8:"stdClass":23:{s:2:"ID";s:5:"26763";s:11:"post_author";s:3:"739";s:9:"post_date";s:19:"2019-02-06 23:20:44";s:13:"post_date_gmt";s:19:"2019-02-06 16:20:44";s:12:"post_content";s:3577:"<img src="http://www.chaloke.com/wp-content/uploads/2019/02/Sketch.png" />

พระพุทธศาสนานั้นเป็น "นาบุญ" อันยิ่งใหญ่ ในอดีตที่ผ่านมาลุงก็ได้เคยชักชวนพวกเราทำบุญนอกพระพุทธศาสนาเป็นบางครั้ง การแสวงหาบุญนั้นมีอานิสงส์มาก ไม่ควรที่จะมีขอบเขตจำกัด แต่ถ้าท่านใดไม่ประสงค์จะร่วมบุญครั้งนี้ลุงก็เข้าใจนะครับ กรุณาอย่าให้เป็นกังวล

ลุงมีสหายคนหนึ่งเป็นร่างทรงพระศิวะ เคยถามท่านว่า พุทธศาสนามีงานสำคัญที่เป็น "กาลทาน" ปีละเพียงครั้งเดียว คือการถวายผ้า "กฐิน" ทางศาสนาพราหมณ์ของท่าน มีวันเช่นนั้นหรือไม่?

ท่านตอบว่า โบราณกาลนานมาแล้ว ศาสนาพราหมณ์ที่เคารพสักการะบูชามหาเทพฯ ผู้เป็นใหญ่ใน ๓ โลก ก็มี "กาลทาน" มีปีละเพียงครั้งเดียวเช่นกัน คือการถวายผ้า "จังข่ม" ซึ่งเป็นผ้าผืนหนึ่งที่นักบวชนำไปใช้ครองเหมือนผ้าจีวรของพระ ลุงปวรณาขอเป็นผู้ถวายผ้า "จังข่ม" ในปีนั้น และหลังจากนั้นก็ได้กลายมาเป็นธรรมเนียมประเพณีของเทวาลัยมาจนทุกวันนี้

ปีนี้งานพิธีถวายผ้า "จังข่ม" ของเทวาลัยมหาเทพฯ ที่เชียงใหม่ ตรงกับวันที่ ๔ มีนาคม ขอเชิญชวนผู้ที่ต้องการร่วมทำบุญ บริจาคเงินคนละไม่เกิน ๑๐๘ บาท ตามเคยนะครับ กรุณาโอนเงินมาในบัญชีใหม่นะครับ

<span style="text-decoration: underline;"><strong>กรุณาโอนเงินมาในบัญชีใหม่นะครับ โอนเงินทำบุญคนละไม่เกิน 108 บาท ตามเคย</strong></span>
<span style="text-decoration: underline;"><strong>มูลนิธิโฉลกดอทคอม บัญชีกระแสรายวัน ธนาคารไทยพาณิชย์ เลขที่ 3513015720</strong></span>

แจ้งการโอนเงินได้ที่นี่:                  <a href="https://goo.gl/s7f2be">https://goo.gl/s7f2be</a>
ตรวจสอบข้อมูลการแจ้งโอนที่นี่ : <a href="https://goo.gl/sASGFi">https://goo.gl/sASGFi</a>";s:10:"post_title";s:73:"CDC-D1908 งานบุญนอกพระพุทธศาสนา";s:12:"post_excerpt";s:0:"";s:11:"post_status";s:7:"publish";s:14:"comment_status";s:6:"closed";s:11:"ping_status";s:4:"open";s:13:"post_password";s:0:"";s:9:"post_name";s:9:"cdc-d1908";s:7:"to_ping";s:0:"";s:6:"pinged";s:0:"";s:13:"post_modified";s:19:"2019-02-06 23:22:01";s:17:"post_modified_gmt";s:19:"2019-02-06 16:22:01";s:21:"post_content_filtered";s:0:"";s:11:"post_parent";s:2:"81";s:4:"guid";s:236:"http://www.chaloke.com/forums/topic/cdc-d1908-%e0%b8%87%e0%b8%b2%e0%b8%99%e0%b8%9a%e0%b8%b8%e0%b8%8d%e0%b8%99%e0%b8%ad%e0%b8%81%e0%b8%9e%e0%b8%a3%e0%b8%b0%e0%b8%9e%e0%b8%b8%e0%b8%97%e0%b8%98%e0%b8%a8%e0%b8%b2%e0%b8%aa%e0%b8%99%e0%b8%b2/";s:10:"menu_order";s:1:"0";s:9:"post_type";s:5:"topic";s:14:"post_mime_type";s:0:"";s:13:"comment_count";s:1:"0";}}