0�^<?php exit; ?>a:1:{s:7:"content";O:8:"stdClass":23:{s:2:"ID";s:5:"26667";s:11:"post_author";s:1:"1";s:9:"post_date";s:19:"2019-01-31 09:54:58";s:13:"post_date_gmt";s:19:"0000-00-00 00:00:00";s:12:"post_content";s:3633:"<!-- wp:heading -->
<h2>(ปิดรับสมัครแล้ว!!)</h2>
<!-- /wp:heading -->

<!-- wp:heading -->
<h2>CDC Mastering Elliott Wave &amp; Fibnacci 1/2019</h2>
<!-- /wp:heading -->

<!-- wp:heading {"level":1} -->
<h1>รายละเอียดเพิ่มเติม</h1>
<!-- /wp:heading -->

<!-- wp:heading {"level":4} -->
<h4>วัน – เวลาเรียน:</h4>
<!-- /wp:heading -->

<!-- wp:heading {"level":4} -->
<h4>( ระยะเวลา 2 วัน โดยเรียนที่อาคาร CDC Foundation )</h4>
<!-- /wp:heading -->

<!-- wp:heading -->
<h2>วันเสาร์ที่ 26 มกราคม 2562<br>วันอาทิตย์ที่ 27 มกราคม 2562</h2>
<!-- /wp:heading -->

<!-- wp:heading -->
<h2 id=":o5">ตั้งแต่เวลา 9:30 – 16:30 น.</h2>
<!-- /wp:heading -->

<!-- wp:heading {"level":4} -->
<h4>สถานที่เรียน: (Click URL ด้านล่างเพื่อดู Google Maps)</h4>
<!-- /wp:heading -->

<!-- wp:heading -->
<h2>แผนที่<a href="https://goo.gl/MYD2Mm" target="_blank" rel="noreferrer noopener"> CDC Chaloke Foundation</a></h2>
<!-- /wp:heading -->

<!-- wp:heading {"level":4} -->
<h4>สิ่งที่ต้องเตรียมมา<br>1. Notebook/Netbook/Ultrabook/Laptop/mobile</h4>
<!-- /wp:heading -->

<!-- wp:heading {"level":4} -->
<h4>2.โปรแกรมที่สามารถเปิดกราฟได้ เช่น Metastock , amibroker, efin,TradingView</h4>
<!-- /wp:heading -->

<!-- wp:heading {"level":4} -->
<h4>3. ปลั๊กพ่วง ที่ชาร์แบต แว่นสายตา แผ่นรองเม้าส์ ที่สำคัญมาก คือ เม้าส์</h4>
<!-- /wp:heading -->

<!-- wp:heading {"level":4} -->
<h4>(ท่านที่สนใจเรียนควรมีพื้นฐานในการใช้โปรแกรมดูกราฟหุ้นระดับนึงเพื่อง่ายต่อความเข้าใจ)</h4>
<!-- /wp:heading -->

<!-- wp:heading {"level":4} -->
<h4>เนื้อหาหลักสูตร<br>- พื้นฐานความรู้ Elliott Wave &amp; Fibnacci<br>- เทคนิคการวัด Retracement และ Projection<br>- การวัดเพื่อหาแนวรับแนวต้านของกราฟนั้นเพื่อเป็นเป้าหมายในการวางแผนการลงทุน<br>- Workshop เพื่อให้เห็นภาพในการใช้งานจริง<br>- การนำมาประยุกต์ใช้งานในตลาดต่างๆเช่น ทองคำ bitcoin forex เป็นต้น<br>- การจัด Trading Portfolio แบบระยะสั้นและระยะยาว</h4>
<!-- /wp:heading -->

<!-- wp:heading {"level":4} -->
<h4>สอบถามข้อมูลเพิ่มเติม<br>สามารถโทรติดต่อสอบถามข้อมูลได้ที่หมายเลขโทรศัพท์: 098-765-5641<br>หรือ ติดต่อที่</h4>
<!-- /wp:heading -->

<!-- wp:heading {"level":4} -->
<h4>e-mail: info@chaloke.com</h4>
<!-- /wp:heading -->

<!-- wp:heading {"level":4} -->
<h4>FB : CDC ChalokeDotCom</h4>
<!-- /wp:heading -->

<!-- wp:heading {"level":4} -->
<h4>Youtube : CDC chaloke dot com</h4>
<!-- /wp:heading -->";s:10:"post_title";s:0:"";s:12:"post_excerpt";s:0:"";s:11:"post_status";s:5:"draft";s:14:"comment_status";s:4:"open";s:11:"ping_status";s:4:"open";s:13:"post_password";s:0:"";s:9:"post_name";s:0:"";s:7:"to_ping";s:0:"";s:6:"pinged";s:0:"";s:13:"post_modified";s:19:"2019-01-31 09:54:58";s:17:"post_modified_gmt";s:19:"2019-01-31 02:54:58";s:21:"post_content_filtered";s:0:"";s:11:"post_parent";s:1:"0";s:4:"guid";s:31:"http://www.chaloke.com/?p=26667";s:10:"menu_order";s:1:"0";s:9:"post_type";s:4:"post";s:14:"post_mime_type";s:0:"";s:13:"comment_count";s:1:"0";}}