���\<?php exit; ?>a:1:{s:7:"content";O:8:"stdClass":24:{s:2:"ID";i:24742;s:11:"post_author";s:3:"739";s:9:"post_date";s:19:"2018-09-12 23:36:26";s:13:"post_date_gmt";s:19:"2018-09-12 16:36:26";s:12:"post_content";s:1529:"<img src="http://www.chaloke.com/wp-content/uploads/2018/09/2016-12-27_222513.jpg" />

วันอาทิตย์ที่ 28 ตุลาคม ออกพรรษาแล้ว ขอเชิญร่วมอนุโมทนางานทอดกฐินที่วัดญาณเวสกวัน ชมรมจะตั้งโรงทานที่วัด เริ่มตั้งแต่ 9.00 น. เป็นต้นไป
ใครจะเอาอาหารหรือขนมไปร่วมโรงทานก็เชิญนะครับ หรือจะร่วมบริจาคคนละ 108 บาทก็ได้ หวังว่าพวกเราคงไปร่วมงานบุญด้วยกันหลายๆคนนะครับ

<strong>ขอแจ้งบัญชีใหม่ในการโอนเงินดังนี้ :</strong>
<span style="text-decoration: underline;"><strong>บัญชี “ทำบุญ 2” โดย นาย โฉลก สัมพันธารักษ์ SCB ลาดพร้าว 59 เลขที่ 010-434011-6</strong></span>

แจ้งการโอนเงินได้ที่นี่:                   <a href="https://goo.gl/yDmyP2">https://goo.gl/yDmyP2</a>

ตรวจสอบข้อมูลการแจ้งโอนที่นี่ :   <a href="https://goo.gl/EpZ6zH">https://goo.gl/EpZ6zH</a>

&nbsp;

&nbsp;";s:10:"post_title";s:61:"CDC-D1820 กฐินวัดญาณเวสกวัน";s:12:"post_excerpt";s:0:"";s:11:"post_status";s:6:"closed";s:14:"comment_status";s:6:"closed";s:11:"ping_status";s:4:"open";s:13:"post_password";s:0:"";s:9:"post_name";s:9:"cdc-d1820";s:7:"to_ping";s:0:"";s:6:"pinged";s:0:"";s:13:"post_modified";s:19:"2018-11-16 23:01:34";s:17:"post_modified_gmt";s:19:"2018-11-16 16:01:34";s:21:"post_content_filtered";s:0:"";s:11:"post_parent";i:81;s:4:"guid";s:200:"http://www.chaloke.com/forums/topic/cdc-d1820-%e0%b8%81%e0%b8%90%e0%b8%b4%e0%b8%99%e0%b8%a7%e0%b8%b1%e0%b8%94%e0%b8%8d%e0%b8%b2%e0%b8%93%e0%b9%80%e0%b8%a7%e0%b8%aa%e0%b8%81%e0%b8%a7%e0%b8%b1%e0%b8%99/";s:10:"menu_order";i:0;s:9:"post_type";s:5:"topic";s:14:"post_mime_type";s:0:"";s:13:"comment_count";s:1:"0";s:6:"filter";s:3:"raw";}}