[��\<?php exit; ?>a:1:{s:7:"content";O:8:"stdClass":23:{s:2:"ID";s:5:"16260";s:11:"post_author";s:1:"1";s:9:"post_date";s:19:"2017-07-10 15:30:43";s:13:"post_date_gmt";s:19:"2017-07-10 08:30:43";s:12:"post_content";s:1126:"เชิญร่วมสร้างบุญกุศลอันยิ่งใหญ่
วัดสายตาประกอบแว่นให้แก่พระภิกษุสามเณรทั้งหมดที่มาศึกษาพระปริยัติธรรม
เพื่ออานิสงส์แห่ง "ดวงตาเห็นธรรม" ของพวกเราทั้งหลาย

<strong>ร่วมทำบุญคนละไม่เกิน</strong> 108 บาทเช่นเคย โดยโอนเข้าบัญชี

"ทำบุญ" โดย นาย โฉลก สัมพันธารักษ์
SCB ลาดพร้าว 59
เลขที่ 010-433988-0

แจ้งการโอนเงินได้ที่นี่ : https://goo.gl/JbWtny

ตรวจสอบข้อมูลการแจ้งโอนที่นี่ : <a href="https://www.google.com/url?q=https://goo.gl/2Lwo8z&amp;sa=D&amp;ust=1499679183583000&amp;usg=AFQjCNHI5NGpPVDI22dpZWx1h1GPE4oWwA">https://goo.gl/2Lwo8z</a>";s:10:"post_title";s:163:"CDC-D1712 ตัดแว่นตาให้พระภิกษุสามเณร วัดโมลีโลกยาราม จ.กรุงเทพฯ";s:12:"post_excerpt";s:0:"";s:11:"post_status";s:7:"publish";s:14:"comment_status";s:6:"closed";s:11:"ping_status";s:4:"open";s:13:"post_password";s:0:"";s:9:"post_name";s:9:"cdc-d1712";s:7:"to_ping";s:0:"";s:6:"pinged";s:0:"";s:13:"post_modified";s:19:"2017-07-10 15:42:03";s:17:"post_modified_gmt";s:19:"2017-07-10 08:42:03";s:21:"post_content_filtered";s:0:"";s:11:"post_parent";s:2:"81";s:4:"guid";s:236:"http://www.chaloke.com/forums/topic/cdc-d1712-%e0%b8%95%e0%b8%b1%e0%b8%94%e0%b9%81%e0%b8%a7%e0%b9%88%e0%b8%99%e0%b8%95%e0%b8%b2%e0%b9%83%e0%b8%ab%e0%b9%89%e0%b8%9e%e0%b8%a3%e0%b8%b0%e0%b8%a0%e0%b8%b4%e0%b8%81%e0%b8%a9%e0%b8%b8%e0%b8%aa/";s:10:"menu_order";s:1:"0";s:9:"post_type";s:5:"topic";s:14:"post_mime_type";s:0:"";s:13:"comment_count";s:1:"0";}}