M�
^<?php exit; ?>a:1:{s:7:"content";O:8:"stdClass":23:{s:2:"ID";s:5:"30583";s:11:"post_author";s:3:"741";s:9:"post_date";s:19:"2019-06-24 19:46:52";s:13:"post_date_gmt";s:19:"2019-06-24 12:46:52";s:12:"post_content";s:1030:"ถ้าเป็นโปรแกรม Metastock สามารถปรับได้โดยเลือกที่เมนู Tools >>> Expert Advisor จากนั้นเลือกสูตรที่ต้องการจะแก้ไข (เช่น ActionZone v2) จากนั้นเลือกที่ Edit ครับ
<img src="https://i.ibb.co/74CJGsj/1561380145455.jpg" alt="1" />



ไปที่หน้า Highlight จากนั้นเอาเครื่องหมายติ๊กถูกออกให้หมดครับ จากนั้นเลือก OK และเลือก Close ครับ
<img src="https://i.ibb.co/FHkBC3F/1561380195804.jpg" alt="2" />



จากนั้นดับเบิ้ลคลิกที่แท่งเทียนแล้วเลือกสีให้ Up เป็นสีเขียว และ Down เป็นสีแดงครับ
<img src="https://i.ibb.co/JjkbmBD/1561380248776.jpg" alt="3" />";s:10:"post_title";s:0:"";s:12:"post_excerpt";s:0:"";s:11:"post_status";s:7:"publish";s:14:"comment_status";s:6:"closed";s:11:"ping_status";s:6:"closed";s:13:"post_password";s:0:"";s:9:"post_name";s:5:"30583";s:7:"to_ping";s:0:"";s:6:"pinged";s:0:"";s:13:"post_modified";s:19:"2019-06-24 19:48:42";s:17:"post_modified_gmt";s:19:"2019-06-24 12:48:42";s:21:"post_content_filtered";s:0:"";s:11:"post_parent";s:5:"30576";s:4:"guid";s:43:"https://www.chaloke.com/forums/reply/30583/";s:10:"menu_order";s:1:"1";s:9:"post_type";s:5:"reply";s:14:"post_mime_type";s:0:"";s:13:"comment_count";s:1:"0";}}