C�
^<?php exit; ?>a:1:{s:7:"content";O:8:"stdClass":24:{s:2:"ID";i:26353;s:11:"post_author";s:1:"1";s:9:"post_date";s:19:"2019-01-07 19:35:03";s:13:"post_date_gmt";s:19:"2019-01-07 12:35:03";s:12:"post_content";s:2739:"<h2 class="hP" tabindex="-1">CDC Candlestick patternc และ สัญญาณแม่งเมา 1/2019</h2>
<h1>รายละเอียดเพิ่มเติม</h1>
<h4>วัน – เวลาเรียน:</h4>
<h4>( ระยะเวลา 1 วัน โดยเรียนที่อาคาร CDC Foundation )</h4>
<h2>วันเสาร์ที่ 17 กุมภาพันธ์ 2562</h2>
<h2 id=":o5" class="hP" tabindex="-1">ตั้งแต่เวลา 9:30 – 16:30 น.</h2>
<h4></h4>
<h4>สถานที่เรียน: (Click URL ด้านล่างเพื่อดู Google Maps)</h4>
<h4></h4>
<h2>แผนที่<a href="https://goo.gl/MYD2Mm" target="_blank" rel="noopener"> CDC Chaloke Foundation</a></h2>
<h2></h2>
<h4>สิ่งที่ต้องเตรียมมา
1. Notebook/Netbook/Ultrabook/Laptop/mobile</h4>
<h4>2.โปรแกรมที่สามารถเปิดกราฟได้ เช่น Metastock , amibroker, efin,TradingView</h4>
<h4>3. ปลั๊กพ่วง ที่ชาร์แบต แว่นสายตา แผ่นรองเม้าส์ ที่สำคัญมาก คือ เม้าส์</h4>
<h4>(ท่านที่สนใจเรียนควรมีพื้นฐานในการใช้โปรแกรมดูกราฟหุ้นระดับนึงเพื่อง่ายต่อความเข้าใจ)</h4>
<h4>เนื้อหาหลักสูตร
- พื้นฐานความรู้ Elliott Wave &amp; Fibnacci
- เทคนิคการวัด Retracement และ Projection<span class="text_exposed_show">
- การวัดเพื่อหาแนวรับแนวต้านของกราฟนั้นเพื่อเป็นเป้าหมายในการวางแผนการลงทุน
- Workshop เพื่อให้เห็นภาพในการใช้งานจริง
- การนำมาประยุกต์ใช้งานในตลาดต่างๆเช่น ทองคำ bitcoin forex เป็นต้น
- การจัด Trading Portfolio แบบระยะสั้นและระยะยาว</span></h4>
<h4></h4>
<h4>สอบถามข้อมูลเพิ่มเติม
สามารถโทรติดต่อสอบถามข้อมูลได้ที่หมายเลขโทรศัพท์: 098-765-5641
หรือ ติดต่อที่</h4>
<h4>e-mail: info@chaloke.com</h4>
<h4>FB : CDC ChalokeDotCom</h4>
<h4>Youtube : CDC chaloke dot com</h4>
<h4></h4>";s:10:"post_title";s:81:"CDC Candlestick patternc และ สัญญาณแม่งเมา 1/2019";s:12:"post_excerpt";s:0:"";s:11:"post_status";s:5:"draft";s:14:"comment_status";s:4:"open";s:11:"ping_status";s:4:"open";s:13:"post_password";s:0:"";s:9:"post_name";s:8:"ef012019";s:7:"to_ping";s:0:"";s:6:"pinged";s:0:"";s:13:"post_modified";s:19:"2019-01-31 09:57:31";s:17:"post_modified_gmt";s:19:"2019-01-31 02:57:31";s:21:"post_content_filtered";s:0:"";s:11:"post_parent";i:0;s:4:"guid";s:31:"http://www.chaloke.com/?p=26353";s:10:"menu_order";i:0;s:9:"post_type";s:4:"post";s:14:"post_mime_type";s:0:"";s:13:"comment_count";s:1:"1";s:6:"filter";s:3:"raw";}}