���\<?php exit; ?>a:1:{s:7:"content";O:8:"stdClass":23:{s:2:"ID";s:5:"18009";s:11:"post_author";s:3:"739";s:9:"post_date";s:19:"2017-10-07 02:07:26";s:13:"post_date_gmt";s:19:"2017-10-06 19:07:26";s:12:"post_content";s:1890:"<img src="http://www.chaloke.com/wp-content/uploads/2017/10/1507291097205.png" />

&nbsp;

ออกพรรษาแล้ว ฤดูหนาวกำลังจะเข้ามาเยือนอีกครั้งหนึ่ง ทุกๆปีชมรมได้จัดผ้าห่มจำนวนมาก สำหรับถวายพระภิกษุสามเณรในถิ่นธุรกันดาร ปีนี้ก็เช่นเดียวกัน ขอเชิญชวนสมาชิกชมรมที่ปรารถนาจะเป็นสะพานบุญ นำผ้าห่มไปถวายตามวัดวาอารามที่เหมาะสม ติดต่อเข้ามาได้นะครับ เพื่อดำเนินการจัดส่งผ้าห่มให้ต่อไป

สำหรับสมาชิกที่ต้องการทำบุญร่วมกับชมรม ผ้าห่มสำหรับพระภิกษุสามเณร สีราชนิยม ขนาด 137 x 200 ราคาผืนละ ฿185 บาท หรือจะร่วมบริจาคผืนละ 108 บาทก็แล้วแต่สดวกและศรัทธา

โดยโอนเงินไปที่บัญชี

“ทำบุญ” โดย นาย โฉลก สัมพันธารักษ์
SCB ลาดพร้าว 59
เลขที่ 010-433988-0

แจ้งการโอนเงินได้ที่นี่:     <a href="https://goo.gl/cjdyUh">https://goo.gl/cjdyUh</a>

ตรวจสอบข้อมูลการแจ้งโอนที่นี่ :  <a href="https://goo.gl/T7vBCs">https://goo.gl/T7vBCs</a>

&nbsp;";s:10:"post_title";s:158:"CDC-D1726 ถวายผ้าห่ม สำหรับถวายพระภิกษุสามเณรในถิ่นธุรกันดาร";s:12:"post_excerpt";s:0:"";s:11:"post_status";s:7:"publish";s:14:"comment_status";s:6:"closed";s:11:"ping_status";s:4:"open";s:13:"post_password";s:0:"";s:9:"post_name";s:9:"cdc-d1726";s:7:"to_ping";s:0:"";s:6:"pinged";s:0:"";s:13:"post_modified";s:19:"2017-10-08 23:42:16";s:17:"post_modified_gmt";s:19:"2017-10-08 16:42:16";s:21:"post_content_filtered";s:0:"";s:11:"post_parent";s:2:"81";s:4:"guid";s:237:"http://www.chaloke.com/forums/topic/cdc-d1726-%e0%b8%96%e0%b8%a7%e0%b8%b2%e0%b8%a2%e0%b8%9c%e0%b9%89%e0%b8%b2%e0%b8%ab%e0%b9%88%e0%b8%a1-%e0%b8%aa%e0%b8%b3%e0%b8%ab%e0%b8%a3%e0%b8%b1%e0%b8%9a%e0%b8%96%e0%b8%a7%e0%b8%b2%e0%b8%a2%e0%b8%9e/";s:10:"menu_order";s:1:"0";s:9:"post_type";s:5:"topic";s:14:"post_mime_type";s:0:"";s:13:"comment_count";s:1:"0";}}