�l�`<?php exit; ?>a:1:{s:7:"content";O:8:"stdClass":23:{s:2:"ID";s:5:"37166";s:11:"post_author";s:1:"1";s:9:"post_date";s:19:"2020-10-31 15:36:59";s:13:"post_date_gmt";s:19:"2020-10-31 08:36:59";s:12:"post_content";s:0:"";s:10:"post_title";s:27:"CDC Basic Astrology: Online";s:12:"post_excerpt";s:1357:"CDC Basic Astrology: Systematic approach to reading the stars.

เปิดตามคำร้องขอของสมาชิกส่งท้ายปี 2020 กับคอร์สโหราศาสตร์ในรูปแบบของโฉลก สัมพันธารักษ์
<ul>
 	<li>เรียนรู้หลักที่มาที่ไปเบื้องต้นของโหราศาสตร์</li>
 	<li>การใช้โหราศาสตร์เพื่อวางแผนกลยุทธ์ชีวิตระยะยาว</li>
 	<li>การวิเคราะห์บนพื้นฐานของความน่าจะเป็น</li>
 	<li>การนำไปใช้ในชีวิตจริง</li>
</ul>
เนื้อหาสองวันเต็มรวมถามตอบ มีทั้งรูปแบบออนไลน์ และ คลาสรูม
<strong>ราคาคลาสรูม 4490 บาท </strong>
<strong>ออนไลน์ 3990 บาท</strong>
<em><strong>*สมาชิกรับส่วนลด 5% ทั้งสองรูปแบบ</strong></em>
รายละเอียดเพิ่มเติมตามบทความกระทู้รับสมัคร";s:11:"post_status";s:7:"publish";s:14:"comment_status";s:4:"open";s:11:"ping_status";s:6:"closed";s:13:"post_password";s:0:"";s:9:"post_name";s:26:"cdc-basic-astrology-online";s:7:"to_ping";s:0:"";s:6:"pinged";s:0:"";s:13:"post_modified";s:19:"2021-01-12 21:42:51";s:17:"post_modified_gmt";s:19:"2021-01-12 14:42:51";s:21:"post_content_filtered";s:0:"";s:11:"post_parent";s:1:"0";s:4:"guid";s:55:"https://www.chaloke.com/?post_type=product&#038;p=37166";s:10:"menu_order";s:1:"0";s:9:"post_type";s:7:"product";s:14:"post_mime_type";s:0:"";s:13:"comment_count";s:1:"0";}}