Z�a^<?php exit; ?>a:1:{s:7:"content";O:8:"stdClass":23:{s:2:"ID";s:5:"31797";s:11:"post_author";s:1:"1";s:9:"post_date";s:19:"2019-10-05 15:25:30";s:13:"post_date_gmt";s:19:"2019-10-05 08:25:30";s:12:"post_content";s:7794:"<!-- wp:heading -->
<h2><strong>CDC Astrology+ 6/2019 (2วัน)  </strong></h2>
<!-- /wp:heading -->

<!-- wp:heading {"level":3} -->
<h3> วันที่ 19-20 ต.ค. 2562 เชิญผู้สนใจเรียนรู้วิชาโหราศาสตร์  </h3>
<!-- /wp:heading -->

<!-- wp:heading {"level":3} -->
<h3>เพื่อให้รู้ถึงเรื่องกาลเวลา กาลเวลาของชีวิตตัวเราเอง</h3>
<!-- /wp:heading -->

<!-- wp:paragraph -->
<p> (มีการเพิ่มเนื้อหาในสอนให้ละเอียดขึ้น)</p>
<!-- /wp:paragraph -->

<!-- wp:heading {"level":3} -->
<h3>วัน – เวลาเรียน:</h3>
<!-- /wp:heading -->

<!-- wp:paragraph -->
<p>วันที่ 19-20 ต.ค. 2562<br>ตั้งแต่เวลา 9:30 – 17:00 น.  เริ่มลงทะเบียน 09:00</p>
<!-- /wp:paragraph -->

<!-- wp:paragraph -->
<p> ค่าเรียน 6000 <br>(ส่วนลดสำหรับสมาชิกสนับสนุนและนักเรียนเก่า อ่านรายละเอียดด้านล่าง)  </p>
<!-- /wp:paragraph -->

<!-- wp:heading -->
<h2><strong>ท่านสามารถเลือกเรียนได้ทั้งระบบ online และ offline</strong></h2>
<!-- /wp:heading -->

<!-- wp:list {"ordered":true} -->
<ol><li><strong> เดิมทางมาเรียนที่ตึกชมรม (offline) </strong></li><li><strong> เรียนที่บ้านผ่านระบบ goto meeting webinar (online)  </strong></li></ol>
<!-- /wp:list -->

<!-- wp:heading {"level":4} -->
<h4><strong>ดูวิธีเตรียมพร้อมสำหรับเข้าร่วมสัมนาออนไลน์ทาง Webinar  ได้ที่กระทู้ที่คุณหมอสืบพงษ์ทีมงาน CDC Webinar Team  อธิบายไว้แล้วตามนี้ครับ</strong></h4>
<!-- /wp:heading -->

<!-- wp:paragraph -->
<p>Quick Reference Guide <a href="https://goo.gl/VTNsT4">https://goo.gl/VTNsT4</a><br>Mobile Web version <a href="https://goo.gl/i8HD8o">https://goo.gl/i8HD8o</a></p>
<!-- /wp:paragraph -->

<!-- wp:paragraph -->
<p><br></p>
<!-- /wp:paragraph -->

<!-- wp:heading {"level":3} -->
<h3>ตารางเวลาการเรียนการสอน 2 วัน</h3>
<!-- /wp:heading -->

<!-- wp:list -->
<ul><li>9:00 ลงทะเบียน พูดคุยกันก่อนเรียน</li><li>9:30 class ช่วงที่ 1</li><li>10:45 Coffee Break</li><li>11:00 class ช่วงที่ 2</li><li>12:30 พักรับประทานอาหารกลางวัน</li><li>13:30 class ช่วงที่ 3</li><li>15:00 Cofee Break</li><li>15:30 class ช่วงที่ 4</li><li>16:30 Q&amp;A</li></ul>
<!-- /wp:list -->

<!-- wp:heading {"level":3} -->
<h3>ค่าเรียน</h3>
<!-- /wp:heading -->

<!-- wp:paragraph -->
<p><strong>สมาชิกสนับสนุน</strong> = <strong>6,000 บาท/คน* (ส่วนลด10%)</strong><br>(ช่วยแจ้งหรือระบุ username ของสมาชิกสนับสนุน เพื่อใช้สิทธิด้วยนะครับ<br>และ<strong>ใช้สิทธิได้เฉพาะตนเองเท่านั้น</strong>)</p>
<!-- /wp:paragraph -->

<!-- wp:paragraph -->
<p><strong>นักเรียนเก่าทุกคอร์ส = 5,400 บาท/คน</strong>* (ส่วนลด10%)</p>
<!-- /wp:paragraph -->

<!-- wp:paragraph -->
<p><strong>สมาชิกทั่วไป = 6,000 บาท/คน*</strong></p>
<!-- /wp:paragraph -->

<!-- wp:paragraph -->
<p><strong>*(ทางชมรมขอสงวนสิทธิ์ไม่คืนเงินในทุกกรณี)*</strong></p>
<!-- /wp:paragraph -->

<!-- wp:paragraph -->
<p><strong>*(ค่าลงทะเบียนเรียน offline/online ราคาเดียวกัน)*</strong></p>
<!-- /wp:paragraph -->

<!-- wp:paragraph -->
<p></p>
<!-- /wp:paragraph -->

<!-- wp:heading {"level":4} -->
<h4>สถานที่เรียน: (Click URL ด้านล่างเพื่อดู Google Maps)</h4>
<!-- /wp:heading -->

<!-- wp:paragraph -->
<p><a rel="noreferrer noopener" href="https://www.google.co.th/maps/place/CDC+Foundation/@13.987657,100.701924,17z/data=!3m1!4b1!4m5!3m4!1s0x311d7ece7f50f873:0xe964ee980e267b76!8m2!3d13.987657!4d100.704118" target="_blank">แผนที่ CDC  Foundation (chaloke.com)</a></p>
<!-- /wp:paragraph -->

<!-- wp:heading {"level":3} -->
<h3>สิ่งที่ผู้เรียนต้องเตรียมมา</h3>
<!-- /wp:heading -->

<!-- wp:paragraph -->
<p>1. Notebook/Netbook/Ultrabook/Laptop/<br>2. ปลั๊กพ่วง ที่ชาร์จแบต แว่นสายตา เม้าส์ ฯลฯ</p>
<!-- /wp:paragraph -->

<!-- wp:heading {"level":3} -->
<h3><strong>ผู้ที่สนใจสมัครเรียน กรุณาทำตามขั้นตอนดังนี้</strong></h3>
<!-- /wp:heading -->

<!-- wp:paragraph -->
<p>1.) <strong>โอนเงินค่าเรียน</strong><br>ธนาคาร : ไทยพาณิชย์<br>บัญชี : ออมทรัพย์   เลขที่บัญชี : 026-441-9758<br>ชื่อบัญชี : บริษัท โฉลกดอทคอม <br>ต้องโอนก่อนแจ้งโพสต์ด้านล่าง และให้โอนมีเศษสตางค์ เช่น 5,000.01<br>เพื่อความสะดวกในการตรวจสอบ (เศษสตางค์ เป็นเงินสูญเปล่า ใช้ยืนยันบุคคลเท่านั้น)</p>
<!-- /wp:paragraph -->

<!-- wp:paragraph -->
<p>2.) <strong>โพสแจ้งโอนเงินตาม URL ด้านล่างนี้</strong><br>(การจัดลำดับคิว จะนับจากการโพสที่ Google Docs ตาม URL ด้านล่างนี้เป็นหลัก<br>ไม่ได้จัดตามเวลาโอน ซึ่งถ้าโอนเงินแล้วไม่ได้เข้าไปโพส ก็จะยังไม่ได้คิว)</p>
<!-- /wp:paragraph -->

<!-- wp:heading -->
<h2><a href="https://forms.gle/k3DMFb2xgvaKQq5EA">https://forms.gle/k3DMFb2xgvaKQq5EA</a></h2>
<!-- /wp:heading -->

<!-- wp:paragraph -->
<p><strong>สอบถามข้อมูลเพิ่มเติม</strong><br>สามารถโทรติดต่อสอบถามข้อมูลได้ที่หมายเลขโทรศัพท์: 098-765-5641<br>หรือ ติดต่อที่</p>
<!-- /wp:paragraph -->

<!-- wp:paragraph -->
<p><strong>e-mail</strong>: <a href="mailto:info@chaloke.com">info@chaloke.com</a></p>
<!-- /wp:paragraph -->

<!-- wp:paragraph -->
<p><strong>FB </strong>: <a href="https://www.facebook.com/ChalokeDotCom/">CDC ChalokeDotCom</a></p>
<!-- /wp:paragraph -->

<!-- wp:paragraph -->
<p><strong>Youtube </strong>: <a href="https://www.youtube.com/channel/UCxx6Lgcyxs01U1U1p4so8Ng">CDC chaloke dot com</a> Paragraph </p>
<!-- /wp:paragraph -->

<!-- wp:paragraph -->
<p><strong>@Line</strong> : @chalokedotcom</p>
<!-- /wp:paragraph -->";s:10:"post_title";s:48:"CDC Astrology+ 6/2019(2วัน online/offline)";s:12:"post_excerpt";s:0:"";s:11:"post_status";s:7:"private";s:14:"comment_status";s:4:"open";s:11:"ping_status";s:4:"open";s:13:"post_password";s:0:"";s:9:"post_name";s:11:"cdcas062019";s:7:"to_ping";s:0:"";s:6:"pinged";s:0:"";s:13:"post_modified";s:19:"2019-10-21 18:20:31";s:17:"post_modified_gmt";s:19:"2019-10-21 11:20:31";s:21:"post_content_filtered";s:0:"";s:11:"post_parent";s:1:"0";s:4:"guid";s:32:"https://www.chaloke.com/?p=31797";s:10:"menu_order";s:1:"0";s:9:"post_type";s:4:"post";s:14:"post_mime_type";s:0:"";s:13:"comment_count";s:1:"0";}}