��\<?php exit; ?>a:1:{s:7:"content";O:7:"WP_Post":24:{s:2:"ID";i:24711;s:11:"post_author";s:3:"739";s:9:"post_date";s:19:"2018-09-11 03:41:10";s:13:"post_date_gmt";s:19:"2018-09-10 20:41:10";s:12:"post_content";s:2094:"<img src="http://www.chaloke.com/wp-content/uploads/2018/09/123.jpg" />

จากการที่พวกเราได้สนับสนุนการศึกษาพระปริยัติธรรมที่วัดโมลีโลกยาราม ติดต่อกันมาหลายพรรษา
มีพระภิกษุสามเณรสอบเปรียญธรรมได้จำนวนมาก เป็นอันดับ 1 ของประเทศไทย
ในวันอาทิตย์ที่ 23 กันยายนนี้ จะมีการฉลองเปรียญธรรมของสำนักเรียนวัดโมลีโลกยาราม
มีพระภิกษุสามเณรมาร่วมงานเป็นจำนวนมาก ชมรมจะออกโรงทานโดยเบื้องต้นจะจัด sandwiches 700 ชุด และลอดช่องสิงคโปร์ 400 ที่
ขอเชิญชวนพวกเรามาร่วมกันเป็นเจ้าภาพ sandwich คนละ 1 ชุด และ/หรือ ลอดช่องสิงคโปร์ คนละ 1 ที่
โดยโอนเงินทำบุญคนละไม่เกิน 108 บาท ตามเคยนะครับ

<strong>ขอแจ้งบัญชีใหม่ในการโอนเงินดังนี้ :</strong>
<span style="text-decoration: underline;"><strong>บัญชี “ทำบุญ 2” โดย นาย โฉลก สัมพันธารักษ์ SCB ลาดพร้าว 59 เลขที่ 010-434011-6</strong></span>

แจ้งการโอนเงินได้ที่นี่:     <a href="https://goo.gl/AcUhAp">https://goo.gl/AcUhAp</a>

ตรวจสอบข้อมูลการแจ้งโอนที่นี่ :  <a href="https://goo.gl/6x7oSF">https://goo.gl/6x7oSF</a>

&nbsp;";s:10:"post_title";s:128:"CDC-D1818 เชิญร่วมงานบุญ โรงทานในงานฉลองเปรียญธรรม";s:12:"post_excerpt";s:0:"";s:11:"post_status";s:7:"inherit";s:14:"comment_status";s:6:"closed";s:11:"ping_status";s:6:"closed";s:13:"post_password";s:0:"";s:9:"post_name";s:17:"24710-revision-v1";s:7:"to_ping";s:0:"";s:6:"pinged";s:0:"";s:13:"post_modified";s:19:"2018-09-11 03:41:10";s:17:"post_modified_gmt";s:19:"2018-09-10 20:41:10";s:21:"post_content_filtered";s:0:"";s:11:"post_parent";i:24710;s:4:"guid";s:52:"http://www.chaloke.com/2018/09/11/24710-revision-v1/";s:10:"menu_order";i:0;s:9:"post_type";s:8:"revision";s:14:"post_mime_type";s:0:"";s:13:"comment_count";s:1:"0";s:6:"filter";s:3:"raw";}}