��
^<?php exit; ?>a:1:{s:7:"content";O:8:"stdClass":23:{s:2:"ID";s:5:"18386";s:11:"post_author";s:5:"27003";s:9:"post_date";s:19:"2017-10-19 16:51:48";s:13:"post_date_gmt";s:19:"2017-10-19 09:51:48";s:12:"post_content";s:768:"เรียน คุณ  dreamscat

อาจจะเข้าใจผิดค่ะ คือว่า ไม่เคยใช้ CDCDL เลย

1.ไม่รุ้ วิธีการ โหลด มาได้ยังงัย

2.เมื่อโหลดมาแล้ว สามารถ เอาไปใช้ได้เลยกับ Amibroker ได้เลยมั้ย

ถ้าไม่ได้ทำตามที่บอก ก่อนหน้านี้  คืออาจจะ copy ไปวางก่อน เพื่อเลือก

DATA ( เพราะยังทำตามที่บอกไม่สำเร็จอะค่ะ)

&nbsp;

ขอบคุณมากค่ะ

tuu

&nbsp;

&nbsp;";s:10:"post_title";s:0:"";s:12:"post_excerpt";s:0:"";s:11:"post_status";s:7:"publish";s:14:"comment_status";s:6:"closed";s:11:"ping_status";s:6:"closed";s:13:"post_password";s:0:"";s:9:"post_name";s:5:"18386";s:7:"to_ping";s:0:"";s:6:"pinged";s:0:"";s:13:"post_modified";s:19:"2017-10-19 16:51:48";s:17:"post_modified_gmt";s:19:"2017-10-19 09:51:48";s:21:"post_content_filtered";s:0:"";s:11:"post_parent";s:5:"18227";s:4:"guid";s:42:"http://www.chaloke.com/forums/reply/18386/";s:10:"menu_order";s:1:"5";s:9:"post_type";s:5:"reply";s:14:"post_mime_type";s:0:"";s:13:"comment_count";s:1:"0";}}