�Ї\<?php exit; ?>a:1:{s:7:"content";O:8:"stdClass":23:{s:2:"ID";s:5:"25597";s:11:"post_author";s:1:"1";s:9:"post_date";s:19:"2018-11-12 16:38:46";s:13:"post_date_gmt";s:19:"2018-11-12 09:38:46";s:12:"post_content";s:7770:"<h1>เปิดรับสมัครแล้ว CDC Basic Amibroker รุ่นที่ 2/2018
( ระยะเวลา 2 วัน โดยเรียนที่อาคาร CDC Foundation )</h1>
<h2><span data-offset-key="a6t76-0-0">วันแรก: วันเสาร์ที่ 1 ธันวาคม 2561</span></h2>
<h2 class="_1mf _1mj" data-offset-key="2ejv9-0-0"><span data-offset-key="2ejv9-0-0"><span data-offset-key="2ejv9-0-0"><span data-offset-key="2ejv9-0-0">วันที่สอง: วันอาทิตย์ที่ 2</span></span></span><span data-offset-key="a6t76-0-0"> ธันวาคม 2561</span><span data-offset-key="2ejv9-0-0">
</span></h2>
<h2>ตั้งแต่เวลา 9:30 – 16:30 น.</h2>
<!--more-->
<h2>ค่าเรียน CDC Basic Amibroker</h2>
<h2>สมาชิกสนับสนุน  = 6,000 บาท/คน*
(ช่วยแจ้งหรือระบุ username ของสมาชิกสนับสนุน เพื่อใช้สิทธิด้วยนะครับ
และใช้สิทธิได้เฉพาะตนเองเท่านั้น)</h2>
&nbsp;
<h2>สมาชิกนักเรียนเก่าทุกคอร์ส = 6,000 บาท/คน*</h2>
<h2>สมาชิกทั่วไป  = 7,000 บาท/คน*</h2>
<h2></h2>
<em>*ราคานี้รวมอาหารว่างช่วงพักเบรค และอาหารกลางวัน แล้ว</em>

&nbsp;

ผู้ที่สนใจสมัครเรียน กรุณาทำตามขั้นตอนดังนี้
1.) <strong>โอนเงินค่าเรียน</strong>
ธนาคาร : ไทยพาณิชย์
บัญชี : ออมทรัพย์

สาขา: ลาดพร้าว 59
เลขที่บัญชี : <strong>0104348910</strong>
ชื่อบัญชี : งานสัมนา 3 โดยนาย โฉลก สัมพันธารักษ์
ต้องโอนก่อนแจ้งโพสต์ด้านล่าง และให้โอนมีเศษสตางค์ เช่น 5,000.01
เพื่อความสะดวกในการตรวจสอบ (เศษสตางค์ เป็นเงินสูญเปล่า ใช้ยืนยันบุคคลเท่านั้น)

&nbsp;

2.) <strong>โพสแจ้งโอนเงินตาม URL ด้านล่างนี้</strong>
(การจัดลำดับคิว จะนับจากการโพสที่ Google Docs ตาม URL ด้านล่างนี้เป็นหลัก
ไม่ได้จัดตามเวลาโอน ซึ่งถ้าโอนเงินแล้วไม่ได้เข้าไปโพส ก็จะยังไม่ได้คิว)

&nbsp;
<h1><a href="https://goo.gl/forms/eqPkvIzwqEXw0Ihp2" target="_blank" rel="noopener">https://goo.gl/forms/eqPkvIzwqEXw0Ihp2</a></h1>
<h2></h2>
<h1>เปิดรับสมัครแล้ว CDC Basic Amibroker รุ่นที่ 2/2018
( ระยะเวลา 2 วัน โดยเรียนที่อาคาร CDC Foundation )</h1>
<h2><span data-offset-key="a6t76-0-0">วันแรก: วันเสาร์ที่ 1 ธันวาคม 2561</span></h2>
<h2 class="_1mf _1mj" data-offset-key="2ejv9-0-0"><span data-offset-key="2ejv9-0-0">วันที่สอง: วันอาทิตย์ที่ 2</span><span data-offset-key="a6t76-0-0"> ธันวาคม 2561</span><span data-offset-key="2ejv9-0-0">
</span></h2>
<h2>ตั้งแต่เวลา 9:30 – 16:30 น.</h2>
&nbsp;

ลงทะเบียน 09:00
เวลาเรียน 09:30 – 16:30
Coffee break 10:30 และ 14:30
รับประทานอาหารกลางวัน 12:00 – 13:00

&nbsp;

สถานที่เรียน: (Click URL ด้านล่างเพื่อดู Google Maps)

&nbsp;
<h2><a href="http://goo.gl/95d1nF" target="_blank" rel="noopener">แผนที่ CDC Chaloke Foundation</a></h2>
&nbsp;

สิ่งที่ต้องเตรียมมา
1. Notebook/Netbook/Ultrabook/Laptop พร้อมระบบปฏิบัติการ Windows เท่านั้น
2. ปลั๊กพ่วง ที่ชาร์แบต แว่นสายตา แผ่นรองเม้าส์ ที่สำคัญมาก คือ เม้าส์
3. Program ที่ต้องใช้
3.1 <a href="http://www.amibroker.com" rel="nofollow">Amibroker </a>
3.2 <a href="http://www.chaloke.com/forums/topic/cdc-downloader/" rel="nofollow">CDC Downloader</a>
3.3 Microsoft Office (Excel)

เนื้อหาหลักสูตร

1. สิ่งที่ควรรู้ก่อนลงทุน
– คุณเป็นนักลงทุนประเภทใด
– การลงทุน การเก็งกำไร การพนัน เหมือนและต่างกันอย่างไร
– แนวทางการจัดสรรสินทรัพย์เพื่อการลงทุน (สินทรัพย์ประเภทต่างๆ และ สินทรัพย์ทางการเงิน)
– แนวการวิเคราะห์หุ้นแบบต่างๆ และ การวิเคราะห์หุ้นทางเทคนิคคืออะไร
2.การเลือกโปรแกรมวิเคราะห์หุ้น
-การใช้งานโปรแกรม AmiBroker เบื้องต้น
– การใช้โปรแกรมดึงข้อมูล CDCDL และการแก้ปัญหาเบื้องต้น
– การเปิดโปรแกรม และการใช้งานเมนูต่างๆ
– การใช้งาน chart, template, layout และ Analysis tools
– การใช้งาน System Tester เบื้องต้น
– การใช้งานสูตรต่างๆของชมรม
3.แนะนำการใช้งาน indicator และ line studies ต่างๆที่น่าสนใจ ต่างเพื่อนำมาวิเคราะห์เบื้องต้น
– Moving average
– MACD
– Peak and Trough
– RSI , ADXฯลฯ
4.แนะนำจัดพอร์ตลงทุนและวิธีการลงบัญชีเบื้องต้น
5.แนะนำการประยุกต์ใช้ความรู้ทั้งหมดมาใช้งานจริงทั้งการลงทุนและเก็งกำไรอย่างมีระบบ

&nbsp;

&nbsp;

สอบถามข้อมูลเพิ่มเติม
สามารถโทรติดต่อสอบถามข้อมูลได้ที่หมายเลขโทรศัพท์: 098-765-5641
หรือ ติดต่อที่

e-mail: <a href="mailto:info@chaloke.com" rel="nofollow">info@chaloke.com</a>

FB : <a href="https://www.facebook.com/ChalokeDotCom/" target="_blank" rel="noopener">CDC ChalokeDotCom</a>

Youtube : <a href="https://www.youtube.com/channel/UCxx6Lgcyxs01U1U1p4so8Ng/videos" target="_blank" rel="noopener">CDC chaloke dot com</a>

@Line : @chalokedotcom

&nbsp;";s:10:"post_title";s:97:"เปิดรับสมัครแล้ว CDC Basic Amibroker รุ่นที่ 2/2018";s:12:"post_excerpt";s:0:"";s:11:"post_status";s:7:"private";s:14:"comment_status";s:4:"open";s:11:"ping_status";s:4:"open";s:13:"post_password";s:0:"";s:9:"post_name";s:12:"cdcbami22018";s:7:"to_ping";s:0:"";s:6:"pinged";s:0:"";s:13:"post_modified";s:19:"2018-12-19 01:25:21";s:17:"post_modified_gmt";s:19:"2018-12-18 18:25:21";s:21:"post_content_filtered";s:0:"";s:11:"post_parent";s:1:"0";s:4:"guid";s:31:"http://www.chaloke.com/?p=25597";s:10:"menu_order";s:1:"0";s:9:"post_type";s:4:"post";s:14:"post_mime_type";s:0:"";s:13:"comment_count";s:1:"0";}}