l,L[<?php exit; ?>a:1:{s:7:"content";O:8:"stdClass":23:{s:2:"ID";s:5:"23407";s:11:"post_author";s:3:"739";s:9:"post_date";s:19:"2018-06-13 01:05:41";s:13:"post_date_gmt";s:19:"2018-06-12 18:05:41";s:12:"post_content";s:3359:"<img src="http://www.chaloke.com/wp-content/uploads/2018/06/2018-06-11-07_53_54-Window.png" />

&nbsp;

ช่วยกันสมทบทุนค่ารักษาพยาบาลพระภิกษุอาพาธ

พระหลวงตาเอกัคคตา อายุ 77 ปี พรรษา14 ชาวอเมริกัน อุปสมบทเป็นพระภิกษุที่วัดสาขาของวัดหนองป่าพงในประเทศออสเตรเลีย มาฝึกตนปฏิบัติธรรมอยู่ใน ประเทศไทยเป็นเวลากว่า 6 ปีแล้ว ที่วัดป่าธุดงค์ธรรม บ้านห้วยม่วงฝั่งซ้าย ตำบลแม่สอย อำเภอจอมทอง จังหวัดเชียงใหม่ ซึ่งเป็นวัดสาขาที่ 153 ของวัดหนองป่าพง มีพอจ.สมพร ขันติพโล เป็นเจ้าอาวาส

เมื่อวันศุกร์ที่ 1 มิถุนายน.ที่ผ่านมา หลวงตาเอกัคคตาได้ประสบอุบัติเหตุหกล้มในขณะช่วยทำความสะอาดศาลาวัด ได้รับบาดเจ็บที่กระดูกบริเวณสะโพก ถูกนำตัวเข้ารับการรักษาที่รพ.จอมทอง จ.เชียงใหม่ แพทย์วินิจฉัยว่า ต้องทำการผ่าตัด และประเมินค่าใช้จ่ายในการผ่าตัดรวมทั้งการดูแลรักษาหลังผ่าตัดไม่ต่ำกว่า 1 แสนบาท (เนื่องจากท่านเป็นชาวต่างชาติจึงไม่มีสิทธิ์ใช้บัตรทองอย่างคนไทย) ซึ่งเป็นเงินจำนวนมากเกินกำลังของวัดแห่งนี้จะรับภาระไว้ได้โดยลำพัง

หลวงตาได้รับการผ่าตัดเรียบร้อยเมื่อสัปดาห์ที่แล้ว ขอเชิญชวนสร้างทานบารมีร่วมกัน ถวายทานเป็นค่ารักษาพยาบาลพระภิกษุสงฆ์อาพาธ โอนเงินไม่เกิน ๑๐๘ บาทต่อคน ตามเคยนะครับ

ไปที่บัญชี “ทำบุญ” โดย นาย โฉลก สัมพันธารักษ์ SCB ลาดพร้าว 59 เลขที่ 010-433988-0

แจ้งการโอนเงินได้ที่นี่:                 <a href="https://goo.gl/FFEPij">https://goo.gl/FFEPij</a>
ตรวจสอบข้อมูลการแจ้งโอนที่นี่ : <a href="https://goo.gl/CYgBXd">https://goo.gl/CYgBXd</a>

&nbsp;";s:10:"post_title";s:140:"CDC-D1811 สมทบทุนค่ารักษาพยาบาลพระภิกษุอาพาธ***)ปิดแล้ว***";s:12:"post_excerpt";s:0:"";s:11:"post_status";s:6:"closed";s:14:"comment_status";s:6:"closed";s:11:"ping_status";s:4:"open";s:13:"post_password";s:0:"";s:9:"post_name";s:9:"cdc-d1811";s:7:"to_ping";s:0:"";s:6:"pinged";s:0:"";s:13:"post_modified";s:19:"2018-06-21 09:43:54";s:17:"post_modified_gmt";s:19:"2018-06-21 02:43:54";s:21:"post_content_filtered";s:0:"";s:11:"post_parent";s:2:"81";s:4:"guid";s:236:"http://www.chaloke.com/forums/topic/cdc-d1811-%e0%b8%aa%e0%b8%a1%e0%b8%97%e0%b8%9a%e0%b8%97%e0%b8%b8%e0%b8%99%e0%b8%84%e0%b9%88%e0%b8%b2%e0%b8%a3%e0%b8%b1%e0%b8%81%e0%b8%a9%e0%b8%b2%e0%b8%9e%e0%b8%a2%e0%b8%b2%e0%b8%9a%e0%b8%b2%e0%b8%a5/";s:10:"menu_order";s:1:"0";s:9:"post_type";s:5:"topic";s:14:"post_mime_type";s:0:"";s:13:"comment_count";s:1:"0";}}