�T�\<?php exit; ?>a:1:{s:7:"content";O:8:"stdClass":23:{s:2:"ID";s:5:"26228";s:11:"post_author";s:3:"739";s:9:"post_date";s:19:"2019-01-03 00:49:13";s:13:"post_date_gmt";s:19:"2019-01-02 17:49:13";s:12:"post_content";s:2617:"<img src="http://www.chaloke.com/wp-content/uploads/2019/01/166809.jpg" />

<img src="http://www.chaloke.com/wp-content/uploads/2019/01/166810.jpg" />

<img src="http://www.chaloke.com/wp-content/uploads/2019/01/166815.jpg" />

<img src="http://www.chaloke.com/wp-content/uploads/2019/01/166816.jpg" />

พวกเราโชคดี จะทำบุญเมื่อไหร่ก็มีวัดไกล้บ้าน ในถิ่นธุรกันดารในประเทศลาว เขาเดือดร้อนมากกว่าพวกเรามาก
ขอเชิญชวนร่วมทำบุญซ่อมแซมอาคารสถานที่ วัดมีชัย บ้านโคกหัวช้าง ตำบลตาแสงคำทอง อำเภอเมืองคงเซโดน จังหวัดสาละวัน ประเทศลาว
โดยจะนำเงินไปจัดซื้ออิฐหินปูนทราย ส่วนการก่อสร้างนั้นชาวบ้านจะช่วยกันทำไปเรื่อยๆ

ขอเชิญชวนพวกเรามาร่วมสร้างทานบารมีในครั้งนี้ด้วยกัน และเนื่องจากกฏหมายใหม่ที่จะต้องแสดงบัญชีธนาคารเมื่อมีการโอนเงินเข้าเกิน ๓,๐๐๐ ครั้งต่อไป  จึงต้องขอร้องให้โอนเงิน ๑๐๘ บาท สำหรับบุญนี้ มาให้ถูกบัญชีนะครับ

<span style="text-decoration: underline;"><strong>กรุณาโอนเงินมาในบัญชีใหม่นะครับ โอนเงินทำบุญคนละไม่เกิน 108 บาท ตามเคย</strong></span>
<span style="text-decoration: underline;"><strong>มูลนิธิโฉลกดอทคอม บัญชีกระแสรายวัน ธนาคารไทยพาณิชย์ เลขที่ 3513015720</strong></span>

แจ้งการโอนเงินได้ที่นี่:                     <a href="https://goo.gl/HXyzxB">https://goo.gl/HXyzxB</a>

ตรวจสอบข้อมูลการแจ้งโอนที่นี่ :     <a href="https://goo.gl/RywKq8">https://goo.gl/RywKq8</a>

&nbsp;";s:10:"post_title";s:100:"CDC-D1902 ซ่อมแซมวัดยากจนที่ลาว***ปิดแล้ว***";s:12:"post_excerpt";s:0:"";s:11:"post_status";s:6:"closed";s:14:"comment_status";s:6:"closed";s:11:"ping_status";s:4:"open";s:13:"post_password";s:0:"";s:9:"post_name";s:9:"cdc-d1902";s:7:"to_ping";s:0:"";s:6:"pinged";s:0:"";s:13:"post_modified";s:19:"2019-01-19 12:36:33";s:17:"post_modified_gmt";s:19:"2019-01-19 05:36:33";s:21:"post_content_filtered";s:0:"";s:11:"post_parent";s:2:"81";s:4:"guid";s:236:"http://www.chaloke.com/forums/topic/cdc-d1902-%e0%b8%8b%e0%b9%88%e0%b8%ad%e0%b8%a1%e0%b9%81%e0%b8%8b%e0%b8%a1%e0%b8%a7%e0%b8%b1%e0%b8%94%e0%b8%a2%e0%b8%b2%e0%b8%81%e0%b8%88%e0%b8%99%e0%b8%97%e0%b8%b5%e0%b9%88%e0%b8%a5%e0%b8%b2%e0%b8%a7/";s:10:"menu_order";s:1:"0";s:9:"post_type";s:5:"topic";s:14:"post_mime_type";s:0:"";s:13:"comment_count";s:1:"0";}}