���\<?php exit; ?>a:1:{s:7:"content";O:8:"stdClass":23:{s:2:"ID";s:5:"17835";s:11:"post_author";s:3:"739";s:9:"post_date";s:19:"2017-10-01 23:16:11";s:13:"post_date_gmt";s:19:"2017-10-01 16:16:11";s:12:"post_content";s:2506:"<img src="http://www.chaloke.com/wp-content/uploads/2017/10/DSCF0851.jpg" alt="" width="809" height="607" />

พวกเราทอดกฐินวัดศรีทรายมูลมาทุกปี ได้หาทุนสร้างศาลาเพื่อปฏิบัติศาสนะกิจ ซ่อมแซมพระอุโบสถ และอาคารต่างๆในบริเวณวัด ปีที่แล้วก็ได้สมทบทุนซื้อที่ดินเพื่อขยายเขตุวัด ปีนี้เรามาทอดกฐินด้วยกันอีก เพื่อหาทุนปรับพื้นที่ที่จัดซื้อเมื่อปีที่แล้ว และเพื่อสร้างศาลาเอนกประสงค์และโรงครัว ในวันยี่เป็ง วันเพ็ญเดือน ๑๒ (ลอยกระทง) ซึ่งตรงกับวันศุกร์ที่ ๓ พฤศจิกายน ๒๕๖๐ เสร็จงานก็กินอาหารมังสะวิรัชด้วยกันที่เทวาลัยมหาเทพจอมราชันย์ กลางคืนก็จะมีพิธีลอยกระทงและบูชาเทพพรหมเพื่อขอพรประจำปี โดยเฉพาะคู่แต่งงานที่ไม่มีบุตรธิดาก็มักจะไปขอลูกกันในคืนนี้

ขอเชิญชวนทุกคนร่วมทำบุญทอดกฐินวัดศรีทรายมูลในปีนี้ร่วมกันอีกครั้งหนึ่ง

&nbsp;

ร่วมทำบุญคนละไม่เกิน 108 บาทเช่นเคย
โดยโอนเงินไปที่บัญชี

“ทำบุญ” โดย นาย โฉลก สัมพันธารักษ์
SCB ลาดพร้าว 59
เลขที่ 010-433988-0

แจ้งการโอนเงินได้ที่นี่:   <a href="https://goo.gl/NDYwbt">https://goo.gl/NDYwbt</a>

ตรวจสอบข้อมูลการแจ้งโอนที่นี่ :    <a href="https://goo.gl/S7zRvR">https://goo.gl/S7zRvR</a>

&nbsp;

&nbsp;";s:10:"post_title";s:86:"CDC-D1724 กฐินวัดศรีทรายมูล**ปิดแล้ว**";s:12:"post_excerpt";s:0:"";s:11:"post_status";s:6:"closed";s:14:"comment_status";s:6:"closed";s:11:"ping_status";s:4:"open";s:13:"post_password";s:0:"";s:9:"post_name";s:9:"cdc-d1724";s:7:"to_ping";s:0:"";s:6:"pinged";s:0:"";s:13:"post_modified";s:19:"2017-11-17 15:49:11";s:17:"post_modified_gmt";s:19:"2017-11-17 08:49:11";s:21:"post_content_filtered";s:0:"";s:11:"post_parent";s:2:"81";s:4:"guid";s:200:"http://www.chaloke.com/forums/topic/cdc-d1724-%e0%b8%81%e0%b8%90%e0%b8%b4%e0%b8%99%e0%b8%a7%e0%b8%b1%e0%b8%94%e0%b8%a8%e0%b8%a3%e0%b8%b5%e0%b8%97%e0%b8%a3%e0%b8%b2%e0%b8%a2%e0%b8%a1%e0%b8%b9%e0%b8%a5/";s:10:"menu_order";s:1:"0";s:9:"post_type";s:5:"topic";s:14:"post_mime_type";s:0:"";s:13:"comment_count";s:1:"0";}}