���\<?php exit; ?>a:1:{s:7:"content";O:8:"stdClass":23:{s:2:"ID";s:5:"23650";s:11:"post_author";s:3:"739";s:9:"post_date";s:19:"2018-06-30 12:28:48";s:13:"post_date_gmt";s:19:"2018-06-30 05:28:48";s:12:"post_content";s:2686:"<p style="text-align: right;">….. เชิญร่วมอนุโมทนาเป็นเจ้าภาพบวชสามเณร
..... ในทุกๆปี จะมีเด็กยากจนที่ปรารถนาจะบวชเป็นสามเณร เพื่อศึกษาพระปริยัติธรรม ที่วัดโมลีโลกยารามหลายคน
ปีนี้ ในวันพฤหัสที่ 26 กรกฎาคม ชมรมได้จองเป็นเจ้าภาพบวชเณร 35 รูป ใครสนใจปรารถนาจะเป็นเจ้าภาพบวชเณรในครั้งนี้
ก็แจ้งความจำนงค์ต่อท้ายกระทู้นี้ได้เลยนะครับ ใครมาก่อนก็ได้ก่อน หมดแล้วหมดเลย แจ้งแล้ว Confirm ทาง e-mail ไปที่ info@chaloke.com ด้วย</p>
..... ชมรมจะจัดการเรื่องบาตร ไตรจีวร เครื่องอัฐบริขาร และสิ่งของเครื่องใช้ในการบวชทั้ง 35 รูปให้
เจ้าภาพไปแต่ตัว ไปเตรียมตัวกันที่วัด 9 โมง หลังจากบวชเณรเสร็จ เราก็จะจัดถวายสังฆทานอาหารเพลพระและเณรทั้งวัด

..... ผู้ที่ปรารถนาจะร่วมบริจาคเงินเพื่อการบวชเณรในปีนี้ โอนเงินไปที่

บัญชี “ทำบุญ” โดย นาย โฉลก สัมพันธารักษ์ SCB ลาดพร้าว 59 เลขที่ 010-433988-0

แจ้งการโอนเงินได้ที่นี่:                 <a href="https://goo.gl/TvLx3v">https://goo.gl/TvLx3v</a>
ตรวจสอบข้อมูลการแจ้งโอนที่นี่ : <a href="https://goo.gl/DgDNof">https://goo.gl/DgDNof</a>

<span style="text-decoration: underline;"><strong>หมายเหตุ</strong></span>

ตอนนี้ มีเจ้าภาพบวชเณรครบแล้วครับ

แต่ยังสามารถร่วมกันทำบุญเลี้ยงพระได้นะครับและปัจจัยอื่นๆ

&nbsp;";s:10:"post_title";s:191:"CDC-D1813 เชิญร่วมอนุโมทนาเป็นเจ้าภาพบวชสามเณร วัดโมลีโลกยาราม***ปิดแล้ว***";s:12:"post_excerpt";s:0:"";s:11:"post_status";s:6:"closed";s:14:"comment_status";s:6:"closed";s:11:"ping_status";s:4:"open";s:13:"post_password";s:0:"";s:9:"post_name";s:9:"cdc-d1813";s:7:"to_ping";s:0:"";s:6:"pinged";s:0:"";s:13:"post_modified";s:19:"2018-07-30 16:14:17";s:17:"post_modified_gmt";s:19:"2018-07-30 09:14:17";s:21:"post_content_filtered";s:0:"";s:11:"post_parent";s:2:"81";s:4:"guid";s:236:"http://www.chaloke.com/forums/topic/cdc-d1813-%e0%b9%80%e0%b8%8a%e0%b8%b4%e0%b8%8d%e0%b8%a3%e0%b9%88%e0%b8%a7%e0%b8%a1%e0%b8%ad%e0%b8%99%e0%b8%b8%e0%b9%82%e0%b8%a1%e0%b8%97%e0%b8%99%e0%b8%b2%e0%b9%80%e0%b8%9b%e0%b9%87%e0%b8%99%e0%b9%80/";s:10:"menu_order";s:1:"0";s:9:"post_type";s:5:"topic";s:14:"post_mime_type";s:0:"";s:13:"comment_count";s:1:"0";}}