��
^<?php exit; ?>a:1:{s:7:"content";O:8:"stdClass":23:{s:2:"ID";s:5:"18406";s:11:"post_author";s:5:"27003";s:9:"post_date";s:19:"2017-10-20 19:12:16";s:13:"post_date_gmt";s:19:"2017-10-20 12:12:16";s:12:"post_content";s:559:"เรียน คุณ dreamscat

ขอบคุณมากค่ะ ....  ตอนนี่้สามารถทำได้ตามขั้นตอนแล้ว

แต่ปรากฎว่า  data ที่โหลดมาจาก CDCD  ไม่สามารถนำไปให้

งานได้  เหมือน ไม่มีข้อมูล ..

&nbsp;

เปิดไปดู folder ที่โหลดมามันเป็น แบบนี้อะค่ะ ตามรูปที่แนบ

&nbsp;";s:10:"post_title";s:0:"";s:12:"post_excerpt";s:0:"";s:11:"post_status";s:7:"publish";s:14:"comment_status";s:6:"closed";s:11:"ping_status";s:6:"closed";s:13:"post_password";s:0:"";s:9:"post_name";s:5:"18406";s:7:"to_ping";s:0:"";s:6:"pinged";s:0:"";s:13:"post_modified";s:19:"2017-10-20 19:12:16";s:17:"post_modified_gmt";s:19:"2017-10-20 12:12:16";s:21:"post_content_filtered";s:0:"";s:11:"post_parent";s:5:"18227";s:4:"guid";s:42:"http://www.chaloke.com/forums/reply/18406/";s:10:"menu_order";s:1:"7";s:9:"post_type";s:5:"reply";s:14:"post_mime_type";s:0:"";s:13:"comment_count";s:1:"0";}}