���\<?php exit; ?>a:1:{s:7:"content";O:8:"stdClass":23:{s:2:"ID";s:5:"26668";s:11:"post_author";s:1:"1";s:9:"post_date";s:19:"2019-01-31 10:18:53";s:13:"post_date_gmt";s:19:"2019-01-31 03:18:53";s:12:"post_content";s:7227:"<!-- wp:heading -->
<h2>เปิดรับสมัครแล้ว</h2>
<!-- /wp:heading -->

<!-- wp:heading -->
<h2>CDC Candlestick pattern และ สัญญาณแมงเม่า 1/2019(1วัน)</h2>
<!-- /wp:heading -->

<!-- wp:heading {"level":3} -->
<h3>วัน – เวลาเรียน:</h3>
<!-- /wp:heading -->

<!-- wp:heading {"level":3} -->
<h3>วันเสาร์ที่ 16 กุมภาพันธ์ 2562</h3>
<!-- /wp:heading -->

<!-- wp:heading {"level":3} -->
<h3>ตั้งแต่เวลา 9:30 – 16:30 น.ลงทะเบียน 09:00</h3>
<!-- /wp:heading -->

<!-- wp:heading {"level":3} -->
<h3></h3>
<!-- /wp:heading -->

<!-- wp:more -->
<!--more-->
<!-- /wp:more -->

<!-- wp:heading {"level":3} -->
<h3>ค่าเรียน</h3>
<!-- /wp:heading -->

<!-- wp:heading -->
<h2>CDC Candlestick pattern และ สัญญาณแมงเม่า 1/2019(1วัน)</h2>
<!-- /wp:heading -->

<!-- wp:heading {"level":3} -->
<h3>วัน – เวลาเรียน:</h3>
<!-- /wp:heading -->

<!-- wp:heading {"level":3} -->
<h3> วันเสาร์ที่ 16 กุมภาพันธ์ 2562 </h3>
<!-- /wp:heading -->

<!-- wp:heading {"level":3} -->
<h3></h3>
<!-- /wp:heading -->

<!-- wp:paragraph -->
<p>สมาชิกทั่วไป = 4,500 บาท/คน*</p>
<!-- /wp:paragraph -->

<!-- wp:paragraph -->
<p>สมาชิกสนับสนุน ล= 4,050 บาท/คน*<br>(ช่วยแจ้งหรือระบุ username ของสมาชิกสนับสนุน เพื่อใช้สิทธิด้วยนะครับ<br>และใช้สิทธิได้เฉพาะตนเองเท่านั้น)</p>
<!-- /wp:paragraph -->

<!-- wp:paragraph -->
<p>นักเรียนเก่าทุกคอร์ส&nbsp; = 4,050 บาท/คน*</p>
<!-- /wp:paragraph -->

<!-- wp:paragraph -->
<p>*ราคานี้รวมอาหารว่างช่วงพักเบรค และอาหารกลางวัน แล้ว</p>
<!-- /wp:paragraph -->

<!-- wp:heading {"level":3} -->
<h3>******************************************************************</h3>
<!-- /wp:heading -->

<!-- wp:paragraph -->
<p>ผู้ที่สนใจสมัครเรียน กรุณาทำตามขั้นตอนดังนี้<br>1.) <strong>โอนเงินค่าเรียน</strong><br>ธนาคาร : ไทยพาณิชย์<br>บัญชี : ออมทรัพย์</p>
<!-- /wp:paragraph -->

<!-- wp:paragraph -->
<p>สาขา: ลาดพร้าว 59<br>เลขที่บัญชี : 0264458087<br>ชื่อบัญชี :บัญชีออมทรัพย์ #3 บริษัท โฉลกดอทคอม<br>ต้องโอนก่อนแจ้งโพสต์ด้านล่าง และให้โอนมีเศษสตางค์ เช่น 5,000.01<br>เพื่อความสะดวกในการตรวจสอบ (เศษสตางค์ เป็นเงินสูญเปล่า ใช้ยืนยันบุคคลเท่านั้น)</p>
<!-- /wp:paragraph -->

<!-- wp:paragraph -->
<p>2.) <strong>โพสแจ้งโอนเงินตาม URL ด้านล่างนี้</strong><br>(การจัดลำดับคิว จะนับจากการโพสที่ Google Docs ตาม URL ด้านล่างนี้เป็นหลัก<br>ไม่ได้จัดตามเวลาโอน ซึ่งถ้าโอนเงินแล้วไม่ได้เข้าไปโพส ก็จะยังไม่ได้คิว)</p>
<!-- /wp:paragraph -->

<!-- wp:heading {"level":1} -->
<h1><a href="https://goo.gl/forms/7MjOExt9VFjHNt8c2" target="_blank" rel="noreferrer noopener" aria-label=" (opens in a new tab)">https://goo.gl/forms/7MjOExt9VFjHNt8c2</a></h1>
<!-- /wp:heading -->

<!-- wp:heading {"level":1} -->
<h1>รายละเอียดของหลักสูตร</h1>
<!-- /wp:heading -->

<!-- wp:heading -->
<h2>CDC Candlestick pattern และ สัญญาณแมงเม่า 1/2019(1วัน)</h2>
<!-- /wp:heading -->

<!-- wp:heading {"level":3} -->
<h3>วัน – เวลาเรียน:</h3>
<!-- /wp:heading -->

<!-- wp:heading {"level":3} -->
<h3> <br> <br>วันเสาร์ที่  16 กุมภาพันธ์ 2562  </h3>
<!-- /wp:heading -->

<!-- wp:heading {"level":3} -->
<h3></h3>
<!-- /wp:heading -->

<!-- wp:heading {"level":3} -->
<h3>ตั้งแต่เวลา 9:30 – 16:30 น.ลงทะเบียน 09:00</h3>
<!-- /wp:heading -->

<!-- wp:heading {"level":3} -->
<h3>เวลาเรียน 09:30 – 16:30<br>Coffee break 10:30 และ 14:30<br>รับประทานอาหารกลางวัน 12:00 – 13:00</h3>
<!-- /wp:heading -->

<!-- wp:heading {"level":4} -->
<h4>สถานที่เรียน: (Click URL ด้านล่างเพื่อดู Google Maps)</h4>
<!-- /wp:heading -->

<!-- wp:heading -->
<h2><a href="https://www.google.co.th/maps/place/CDC+Foundation/@13.987657,100.701924,17z/data=!3m1!4b1!4m5!3m4!1s0x311d7ece7f50f873:0xe964ee980e267b76!8m2!3d13.987657!4d100.704118" target="_blank" rel="noreferrer noopener">แผนที่ CDC Chaloke Foundation</a></h2>
<!-- /wp:heading -->

<!-- wp:heading {"level":5} -->
<h5>สิ่งที่ต้องเตรียมมา<br>1. Notebook/Netbook/Ultrabook/Laptop/<br>2. ปลั๊กพ่วง ที่ชาร์จแบต แว่นสายตา เม้าส์ ฯลฯ</h5>
<!-- /wp:heading -->

<!-- wp:heading {"level":5} -->
<h5> <br>3. โปรแกรมTradingView, metastock,Amibroker หรือ  อื่นๆตามถนัด</h5>
<!-- /wp:heading -->

<!-- wp:heading {"level":3} -->
<h3>เนื้อหาหลักสูตร</h3>
<!-- /wp:heading -->

<!-- wp:heading -->
<h2> <br>CDC Candlestick pattern และ สัญญาณแมงเม่า 1/2019(1วัน) </h2>
<!-- /wp:heading -->

<!-- wp:paragraph -->
<p>เทคนิคส่วนตัวต่างๆในการเทรดโดยใช้Candlestick pattern และ สัญญาณแมงเม่า โดย คุณลุงโฉลก</p>
<!-- /wp:paragraph -->

<!-- wp:paragraph -->
<p>สอบถามข้อมูลเพิ่มเติม<br>สามารถโทรติดต่อสอบถามข้อมูลได้ที่หมายเลขโทรศัพท์: 098-765-5641<br>หรือ ติดต่อที่</p>
<!-- /wp:paragraph -->

<!-- wp:paragraph -->
<p>e-mail: <a href="mailto:info@chaloke.com">info@chaloke.com</a></p>
<!-- /wp:paragraph -->

<!-- wp:paragraph -->
<p>FB : CDC ChalokeDotCom</p>
<!-- /wp:paragraph -->

<!-- wp:paragraph -->
<p>Youtube : CDC chaloke dot com</p>
<!-- /wp:paragraph -->

<!-- wp:paragraph -->
<p>@Line : @chalokedotcom</p>
<!-- /wp:paragraph -->";s:10:"post_title";s:92:"CDC Candlestick pattern และ สัญญาณแมงเม่า 1/2019(1วัน)";s:12:"post_excerpt";s:0:"";s:11:"post_status";s:7:"publish";s:14:"comment_status";s:4:"open";s:11:"ping_status";s:4:"open";s:13:"post_password";s:0:"";s:9:"post_name";s:11:"cdccan12019";s:7:"to_ping";s:0:"";s:6:"pinged";s:0:"";s:13:"post_modified";s:19:"2019-03-16 16:30:08";s:17:"post_modified_gmt";s:19:"2019-03-16 09:30:08";s:21:"post_content_filtered";s:0:"";s:11:"post_parent";s:1:"0";s:4:"guid";s:31:"http://www.chaloke.com/?p=26668";s:10:"menu_order";s:1:"0";s:9:"post_type";s:4:"post";s:14:"post_mime_type";s:0:"";s:13:"comment_count";s:1:"0";}}