ч\<?php exit; ?>a:1:{s:7:"content";O:8:"stdClass":23:{s:2:"ID";s:5:"21369";s:11:"post_author";s:1:"1";s:9:"post_date";s:19:"2018-02-19 11:17:10";s:13:"post_date_gmt";s:19:"2018-02-19 04:17:10";s:12:"post_content";s:5734:"<h1>-----------ปิดรับสมัครแล้ว------------</h1>
<h2 class="hP" tabindex="-1">CDC Mastering Elliott Wave &amp; Fibnacci 1/2018</h2>
<h2 class="hP" tabindex="-1">( ระยะเวลา 2 วัน โดยเรียนที่อาคาร CDC Foundation )</h2>
<h2>วันเสาร์ที่ 24 มีนาคม 2561
วันอาทิตย์ที่ 25 มีนาคม 2561</h2>
<h2 id=":o5" class="hP" tabindex="-1">ตั้งแต่เวลา 9:30 – 16:30 น.</h2>
&nbsp;
<h2 class="hP" tabindex="-1">CDC Mastering Elliott Wave &amp; Fibnacci 1/2018</h2>
<h2></h2>
<h2>สมาชิกสนับสนุน = 7,200 บาท/คน*</h2>
<h2>นักเรียนเก่าทุกคอร์ส = 7200บาท/คน*</h2>
<h2>(ช่วยแจ้งหรือระบุ username ของสมาชิกสนับสนุน เพื่อใช้สิทธิด้วยนะครับ
และใช้สิทธิได้เฉพาะตนเองเท่านั้น)
สมาชิกทั่วไป = 8,000 บาท/คน*</h2>
<!--more-->
<h4>*ราคานี้รวมอาหารว่างช่วงพักเบรค และอาหารกลางวัน แล้ว</h4>
<h4></h4>
<h4>ผู้ที่สนใจสมัครเรียน กรุณาทำตามขั้นตอนดังนี้
1.) โอนเงินค่าเรียน
ธนาคาร : ไทยพาณิชย์
บัญชี : ออมทรัพย์</h4>
<h4>สาขา: ลาดพร้าว 59
เลขที่บัญชี : 0104348910
ชื่อบัญชี : งานสัมนา 3 โดยนาย โฉลก สัมพันธารักษ์
ต้องโอนก่อนแจ้งโพสต์ด้านล่าง และให้โอนมีเศษสตางค์ เช่น 7,200.01
เพื่อความสะดวกในการตรวจสอบ (เศษสตางค์ เป็นเงินสูญเปล่า ใช้ยืนยันบุคคลเท่านั้น)</h4>
<h4></h4>
<h4>2.) โพสแจ้งโอนเงินตาม URL ด้านล่างนี้
(การจัดลำดับคิว จะนับจากการโพสที่ Google Docs ตาม URL ด้านล่างนี้เป็นหลัก
ไม่ได้จัดตามเวลาโอน ซึ่งถ้าโอนเงินแล้วไม่ได้เข้าไปโพส ก็จะยังไม่ได้คิว)</h4>
&nbsp;
<h1></h1>
<h1>รายละเอียดของหลักสูตร</h1>
<h2 class="hP" tabindex="-1">CDC Mastering Elliott Wave &amp; Fibnacci 1/2018</h2>
<h4>วัน – เวลาเรียน:
( ระยะเวลา 2 วัน โดยเรียนที่อาคาร CDC Foundation )</h4>
<h4>วันเสาร์ที่ 24 มีนาคม 2561
วันอาทิตย์ที่ 25 มีนาคม 2561</h4>
<h4 id=":o5" class="hP" tabindex="-1">ตั้งแต่เวลา 9:30 – 16:30 น.</h4>
<h4>Coffee break 10:30 และ 14:30
รับประทานอาหารกลางวัน 12:00 – 13:00</h4>
<h4></h4>
<h4>สถานที่เรียน: (Click URL ด้านล่างเพื่อดู Google Maps)</h4>
<h4></h4>
<h2>แผนที่<a href="https://goo.gl/MYD2Mm" target="_blank" rel="noopener"> CDC Chaloke Foundation</a></h2>
<h2></h2>
<h4>สิ่งที่ต้องเตรียมมา
1. Notebook/Netbook/Ultrabook/Laptop/mobile</h4>
<h4>2.โปรแกรมที่สามารถเปิดกราฟได้ เช่น Metastock , amibroker, efin,TradingView</h4>
<h4>3. ปลั๊กพ่วง ที่ชาร์แบต แว่นสายตา แผ่นรองเม้าส์ ที่สำคัญมาก คือ เม้าส์</h4>
<h4>(ท่านที่สนใจเรียนควรมีพื้นฐานในการใช้โปรแกรมดูกราฟหุ้นระดับนึงเพื่อง่ายต่อความเข้าใจ)</h4>
<h4>เนื้อหาหลักสูตร
- พื้นฐานความรู้ Elliott Wave &amp; Fibnacci
- เทคนิคการวัด Retracement และ Projection<span class="text_exposed_show">
- การวัดเพื่อหาแนวรับแนวต้านของกราฟนั้นเพื่อเป็นเป้าหมายในการวางแผนการลงทุน
- Workshop เพื่อให้เห็นภาพในการใช้งานจริง
- การนำมาประยุกต์ใช้งานในตลาดต่างๆเช่น ทองคำ bitcoin forex เป็นต้น
- การจัด Trading Portfolio แบบระยะสั้นและระยะยาว</span></h4>
<h4></h4>
<h4>สอบถามข้อมูลเพิ่มเติม
สามารถโทรติดต่อสอบถามข้อมูลได้ที่หมายเลขโทรศัพท์: 098-765-5641
หรือ ติดต่อที่</h4>
<h4>e-mail: info@chaloke.com</h4>
<h4>FB : CDC ChalokeDotCom</h4>
<h4>Youtube : CDC chaloke dot com</h4>
<h4>@Line : @chalokedotcom</h4>";s:10:"post_title";s:112:"-----------ปิดรับสมัครแล้ว------------CDC Mastering Elliott Wave & Fibnacci 1/2018";s:12:"post_excerpt";s:0:"";s:11:"post_status";s:7:"publish";s:14:"comment_status";s:4:"open";s:11:"ping_status";s:4:"open";s:13:"post_password";s:0:"";s:9:"post_name";s:8:"ef-12018";s:7:"to_ping";s:0:"";s:6:"pinged";s:0:"";s:13:"post_modified";s:19:"2019-01-07 19:32:10";s:17:"post_modified_gmt";s:19:"2019-01-07 12:32:10";s:21:"post_content_filtered";s:0:"";s:11:"post_parent";s:1:"0";s:4:"guid";s:31:"http://www.chaloke.com/?p=21369";s:10:"menu_order";s:1:"0";s:9:"post_type";s:4:"post";s:14:"post_mime_type";s:0:"";s:13:"comment_count";s:1:"0";}}