�3_^<?php exit; ?>a:1:{s:7:"content";O:8:"stdClass":23:{s:2:"ID";s:5:"34144";s:11:"post_author";s:3:"744";s:9:"post_date";s:19:"2020-02-11 10:52:34";s:13:"post_date_gmt";s:19:"2020-02-11 03:52:34";s:12:"post_content";s:11395:"<!-- wp:group -->
<div class="wp-block-group"><div class="wp-block-group__inner-container"><!-- wp:heading {"align":"center","level":1,"textColor":"vivid-red"} -->
<h1 class="has-vivid-red-color has-text-color has-text-align-center">** ปิดรับสมัครแล้ว ** </h1>
<!-- /wp:heading -->

<!-- wp:paragraph -->
<p>ชมรมโฉลกดอทคอม กับ ครูบอย Mr.Robot Thailand จัดคอร์สสอนการใช้ระบบการเทรดอัตโนมัติด้วย MT4 </p>
<!-- /wp:paragraph -->

<!-- wp:paragraph {"backgroundColor":"luminous-vivid-amber","fontSize":"large"} -->
<p class="has-background has-large-font-size has-luminous-vivid-amber-background-color"><strong>สรุปสั้นๆ</strong> <br><strong>สอน</strong>: การใช้งาน MT4 และ EA สำหรับการเทรดอัตโนมัติ <br><strong>ตลาด</strong>: TFEX และ FOREX <br><strong>นักเรียน</strong>: - ควรเคยผ่านคอร์สพื้นฐานของชมรมมาก่อน - มี Video ให้ศึกษาก่อนเรียน <br><strong><span style="color:#cf2e2e" class="tadv-color">!!ควรรีบสมัคร เดี๋ยวดูไม่ทัน!!</span></strong> <br><strong>ใช้</strong>: Windows / Laptop  <br><strong>รับ</strong>: ไม่เกิน 40 ที่นั่ง ราคา: 5,900 (สมาชิก 5,310) <br><strong>วัน:</strong> 2วัน เสาร์ที่ 7 มี.ค. - อาทิตย์ที่ 8 มี.ค. 2563 <br><span style="color:#0693e3" class="tadv-color"><strong>** ไม่ใช่ Market Making workshop **</strong></span></p>
<!-- /wp:paragraph -->

<!-- wp:paragraph -->
<p>คอร์ส CDC MT4 Automated Trading เป็นคอร์สที่ผู้เรียนควรมีพื้นฐานด้านการเทรดเป็นระบบมาบ้าง หรือเคยผ่านคอร์สของชมรมมาก่อนหน้านี้แล้ว โดยคอร์สนี้มีรายละเอียดดังนี้</p>
<!-- /wp:paragraph -->

<!-- wp:more -->
<!--more-->
<!-- /wp:more -->

<!-- wp:heading {"level":3,"textColor":"vivid-cyan-blue"} -->
<h3 class="has-vivid-cyan-blue-color has-text-color">วัตถุประสงค์และเป้าหมายการจัดสอน</h3>
<!-- /wp:heading -->

<!-- wp:paragraph -->
<p>การเทรดด้วยระบบการเทรดอัตโนมัติ เป็นเครื่องมือที่มีประโยชน์เป็นอย่างยิ่งต่อนักเทรดเป็นระบบ (systematic trader) แต่การจะเริ่มต้นใช้งานระบบเทรดอัตโนมัตินั้น ไม่ใช่เรื่องง่าย และเมื่อใช้แล้ว ก็ยังมีประเด็นที่นักเทรดยังต้องใส่ใจอีกมาก โดยเฉพาะในด้านการบริหารความเสี่ยง และ การบริหารเงินทุน </p>
<!-- /wp:paragraph -->

<!-- wp:paragraph -->
<p>คอร์ส  CDC MT4 Automated Trading  จึงจัดขึ้นเพื่อช่วยเหลือนักเทรดที่ต้องการเปิดระบบอัตโนมัติผ่าน MetaTrader4 (MT4) ซึ่งเป็น platform สำหรับการเทรดและการวิเคราะห์เชิงเทคนิคที่สามารถใช้ได้ฟรีในลักษณะของบริการจาก Broker และ Exchange ต่างๆ </p>
<!-- /wp:paragraph -->

<!-- wp:heading {"level":3,"textColor":"vivid-cyan-blue"} -->
<h3 class="has-vivid-cyan-blue-color has-text-color">เนื้อหาคอร์ส</h3>
<!-- /wp:heading -->

<!-- wp:paragraph -->
<p>เนื้อหาจะครอบคลุมถึงการใช้งาน MT4 สำหรับการเทรดเบื้องต้น, การใช้งาน EA รูปแบบต่างๆ, การเขียนกรือปรับแต่ง EA เบื้องต้น, หลักการบริหารความเสี่ยงสำหรับการเทรดระบบรูปแบบต่างๆ เพื่อให้นักเรียนสามารถต่อยอด และ ลงทุนได้อย่างมั่นใจ</p>
<!-- /wp:paragraph -->

<!-- wp:heading {"level":3,"textColor":"vivid-cyan-blue"} -->
<h3 class="has-vivid-cyan-blue-color has-text-color">กำหนดเวลาการเรียน</h3>
<!-- /wp:heading -->

<!-- wp:paragraph {"fontSize":"medium"} -->
<p class="has-medium-font-size"><strong>7/3/2020 และ 8/3/2020</strong><br> เวลา 9:30 น. – 16:30 น. ลงทะเบียน 09:00 น.<br> Coffee break 10:30 น. และ 14:30 น.<br> รับประทานอาหารกลางวัน 12:00 – 13:00 น.<br><span style="color:#ff6900" class="tadv-color"> <strong>มีวีดีโอย้อนหลังให้ดูสำหรับนักเรียนที่ไม่ว่างในวันเวลานั้น</strong></span></p>
<!-- /wp:paragraph -->

<!-- wp:heading {"level":3,"textColor":"vivid-cyan-blue"} -->
<h3 class="has-vivid-cyan-blue-color has-text-color">ค่าใช้จ่าย</h3>
<!-- /wp:heading -->

<!-- wp:paragraph -->
<p><strong>สมาชิกสนับสนุน</strong> : 5,310 บาท/คน* (ส่วนลด10%)<br><span style="color:#0693e3" class="tadv-color"> <em>(ช่วยแจ้งหรือระบุ username ของสมาชิกสนับสนุน เพื่อใช้สิทธิด้วยนะครับ<br> และใช้สิทธิได้เฉพาะตนเองเท่านั้น)</em></span><br> <strong>สมาชิก CDCTALK2020</strong> : 5310 บาท (ส่วนลด10%)<br> <strong>สมาชิกทั่วไป</strong> : 5,900 บาท/คน*<br> *(มีวีดีโอย้อนหลังให้ดูสำหรับท่านที่ไม่ว่าง)<br> *(ทางชมรมขอสงวนสิทธิ์ไม่คืนเงินในทุกกรณีด้วยสาเหตุของเรื่องการทำบัญชีและระบบภาษี)*</p>
<!-- /wp:paragraph -->

<!-- wp:heading {"level":3,"textColor":"vivid-cyan-blue"} -->
<h3 class="has-vivid-cyan-blue-color has-text-color">สถานที่:</h3>
<!-- /wp:heading -->

<!-- wp:paragraph {"customFontSize":25} -->
<p style="font-size:25px">(Click URL ด้านล่างเพื่อดู Google Maps)<br><a rel="noreferrer noopener" href="https://www.google.co.th/maps/place/CDC+Foundation/@13.987657,100.701924,17z/data=!3m1!4b1!4m5!3m4!1s0x311d7ece7f50f873:0xe964ee980e267b76!8m2!3d13.987657!4d100.704118" target="_blank">แผนที่ CDC Foundation (chaloke.com)</a></p>
<!-- /wp:paragraph -->

<!-- wp:heading {"level":3,"textColor":"vivid-cyan-blue"} -->
<h3 class="has-vivid-cyan-blue-color has-text-color">สิ่งที่ผู้เรียนต้องเตรียมมา</h3>
<!-- /wp:heading -->

<!-- wp:list {"ordered":true} -->
<ol><li>Computer ที่สามารถใช้งาน Windows ได้ (Laptop, Notebook, Ultrabook, Surface ฯลฯ)</li><li>ปลั๊กพ่วง ในกรณีต้องเสียบไฟ </li><li>ปลั๊กไฟ / ที่ชาร์จแบต notebook และ มือถือ</li><li>แว่นสายตา (ถ้าจำเป็น)</li><li>อุปกรณ์เสริมต่างๆตามต้องการ เช่น Mouse, Keyboard ฯลฯ (ของด Mechanical Keyboard ชนิดเสียงดัง เช่น Cheery MX Blue, Green เอามาอวดกันได้)</li></ol>
<!-- /wp:list -->

<!-- wp:heading {"level":3,"textColor":"vivid-cyan-blue"} -->
<h3 class="has-vivid-cyan-blue-color has-text-color">ขั้นตอนการสมัครเรียน</h3>
<!-- /wp:heading -->

<!-- wp:paragraph -->
<p>1.) โอนเงินค่าเรียน<br>
ธนาคาร : ไทยพาณิชย์<br>
บัญชี : ออมทรัพย์ เลขที่บัญชี : 026-441-9758<br>
ชื่อบัญชี : บริษัท โฉลกดอทคอม&nbsp; 2<br>
ต้องโอนก่อนแจ้งโพสต์ด้านล่าง และให้โอนมีเศษสตางค์ เช่น 5,000.01<br>
เพื่อความสะดวกในการตรวจสอบ (เศษสตางค์ เป็นเงินสูญเปล่า ใช้ยืนยันบุคคลเท่านั้น)</p>
<!-- /wp:paragraph -->

<!-- wp:paragraph -->
<p>2.) โพสแจ้งโอนเงินตาม URL ด้านล่างนี้<br>
(การจัดลำดับคิว จะนับจากการโพสที่ Google Docs ตาม URL ด้านล่างนี้เป็นหลัก<br>
ไม่ได้จัดตามเวลาโอน ซึ่งถ้าโอนเงินแล้วไม่ได้เข้าไปโพส ก็จะยังไม่ได้คิว)</p>
<!-- /wp:paragraph -->

<!-- wp:paragraph {"fontSize":"huge"} -->
<p class="has-huge-font-size"><a href="https://forms.gle/gpjgdrP3dgbKc7ev5">https://forms.gle/gpjgdrP3dgbKc7ev5</a></p>
<!-- /wp:paragraph -->

<!-- wp:paragraph -->
<p>3) ผู้สมัครจะได้รับ Mail ตอบรับ และ Link เข้าชม Video ปูพื้นล่วงหน้า กรุณาจัดเวลาศึกษาวิดีโอก่อนวันเรียน</p>
<!-- /wp:paragraph -->

<!-- wp:heading {"level":3,"textColor":"vivid-cyan-blue"} -->
<h3 class="has-vivid-cyan-blue-color has-text-color">สอบถามข้อมูลเพิ่มเติม</h3>
<!-- /wp:heading -->

<!-- wp:paragraph -->
<p>สามารถโทรติดต่อสอบถามข้อมูลได้ที่หมายเลขโทรศัพท์: <strong>098-765-5641</strong> (ในเวลาทำการ)<br> หรือ ติดต่อที่</p>
<!-- /wp:paragraph -->

<!-- wp:paragraph -->
<p>e-mail: info@chaloke.com</p>
<!-- /wp:paragraph -->

<!-- wp:paragraph -->
<p>FB : CDC ChalokeDotCom</p>
<!-- /wp:paragraph -->

<!-- wp:paragraph -->
<p>Youtube : CDC Chaloke Dot Com</p>
<!-- /wp:paragraph -->

<!-- wp:paragraph -->
<p>@Line : @chalokedotcom</p>
<!-- /wp:paragraph --></div></div>
<!-- /wp:group -->";s:10:"post_title";s:44:"[CLOSED] [PRIVATE] CDC MT4 Automated Trading";s:12:"post_excerpt";s:0:"";s:11:"post_status";s:7:"private";s:14:"comment_status";s:4:"open";s:11:"ping_status";s:4:"open";s:13:"post_password";s:0:"";s:9:"post_name";s:32:"closed-cdc-mt4-automated-trading";s:7:"to_ping";s:0:"";s:6:"pinged";s:0:"";s:13:"post_modified";s:19:"2020-02-11 10:52:46";s:17:"post_modified_gmt";s:19:"2020-02-11 03:52:46";s:21:"post_content_filtered";s:0:"";s:11:"post_parent";s:1:"0";s:4:"guid";s:32:"https://www.chaloke.com/?p=34144";s:10:"menu_order";s:1:"0";s:9:"post_type";s:4:"post";s:14:"post_mime_type";s:0:"";s:13:"comment_count";s:1:"0";}}