�l�`<?php exit; ?>a:1:{s:7:"content";O:8:"stdClass":23:{s:2:"ID";s:5:"37163";s:11:"post_author";s:1:"1";s:9:"post_date";s:19:"2020-10-31 21:45:58";s:13:"post_date_gmt";s:19:"2020-10-31 14:45:58";s:12:"post_content";s:3321:"<!-- wp:paragraph -->
<p>เปิดรับสมัครนักเรียนคอร์สโหราศาสตร์ตามคำเรียกร้อง <br>เรียนรู้หลักโหราศาสตร์และการนำไปใช้งานอย่างเป็นระบบตามรูปแบบของคุณลุงโฉลก สัมพันธารักษ์ </p>
<!-- /wp:paragraph -->

<!-- wp:paragraph -->
<p>คอร์ส 2 วันเต็ม มีทั้งรูปแบบ Classroom และ Online ไปพร้อมๆกัน<br>สำหรับคลาส classroom รวมอาหารว่างเช้า บ่าย และ อาหารกลางวัน</p>
<!-- /wp:paragraph -->

<!-- wp:paragraph -->
<p>( ***จำกัดนักเรียน classroom 25 ท่านเท่านั้น*** )</p>
<!-- /wp:paragraph -->

<!-- wp:heading -->
<h2>วัน - เวลาเรียน</h2>
<!-- /wp:heading -->

<!-- wp:paragraph -->
<p>วันเสาร์ที่ 7 พ.ย. พ.ศ.2563 และ<br>วันอาทิตย์ที่ 8 พ.ย. พ.ศ. 2563 <br>ตั้งแต่ 9:30 - 17:00 เริ่มลงทะเบียนได้ตั้งแต่ 8:30น. <br>ห้องเรียนออนไลน์เปิด 9:00 น.</p>
<!-- /wp:paragraph -->

<!-- wp:heading -->
<h2>ค่าใช้จ่าย</h2>
<!-- /wp:heading -->

<!-- wp:paragraph -->
<p>Classroom: 4490 บาท (สมาชิก:  4,265.50 )<br>Online: 3990 บาท (สมาชิก: 3,790.50)</p>
<!-- /wp:paragraph -->

<!-- wp:heading -->
<h2>สถานที่</h2>
<!-- /wp:heading -->

<!-- wp:paragraph -->
<p><a rel="noreferrer noopener" href="https://www.google.co.th/maps/place/CDC+Foundation/@13.987657,100.701924,17z/data=!3m1!4b1!4m5!3m4!1s0x311d7ece7f50f873:0xe964ee980e267b76!8m2!3d13.987657!4d100.704118" target="_blank">แผนที่ CDC Foundation (chaloke.com)</a></p>
<!-- /wp:paragraph -->

<!-- wp:heading -->
<h2>สมัครเรียน</h2>
<!-- /wp:heading -->

<!-- wp:woocommerce/handpicked-products {"editMode":false,"products":[37161,37166]} /-->

<!-- wp:heading -->
<h2>สิ่งที่นักเรียนควรเตรียมมาเอง</h2>
<!-- /wp:heading -->

<!-- wp:list -->
<ul><li>Notebook/laptop computer</li><li>ปลัํกพ่วงในกรณีที่จำเป็น</li><li>แว่นสายตาในกรณีที่มีปัญหาทางการมองเห็น</li><li>เสื้อกันหนาวในกรณีไม่ชอบอากาศเย็น</li></ul>
<!-- /wp:list -->

<!-- wp:heading -->
<h2> สอบถามข้อมูลเพิ่มเติม </h2>
<!-- /wp:heading -->

<!-- wp:paragraph -->
<p> สามารถโทรติดต่อสอบถามข้อมูลได้ที่หมายเลขโทรศัพท์: 098-765-5641<br> หรือ ติดต่อที่<br> e-mail: info@chaloke.com <br> FB : CDC ChalokeDotCom <br> Youtube : CDC chaloke dot com <br> @Line : @chalokedotcom </p>
<!-- /wp:paragraph -->

<!-- wp:tadv/classic-paragraph /-->";s:10:"post_title";s:49:"CDC Astrology  2/2020 (2วัน online/offline)";s:12:"post_excerpt";s:0:"";s:11:"post_status";s:7:"private";s:14:"comment_status";s:4:"open";s:11:"ping_status";s:4:"open";s:13:"post_password";s:0:"";s:9:"post_name";s:11:"cdcas022020";s:7:"to_ping";s:0:"";s:6:"pinged";s:0:"";s:13:"post_modified";s:19:"2021-01-11 20:14:49";s:17:"post_modified_gmt";s:19:"2021-01-11 13:14:49";s:21:"post_content_filtered";s:0:"";s:11:"post_parent";s:1:"0";s:4:"guid";s:32:"https://www.chaloke.com/?p=37163";s:10:"menu_order";s:1:"0";s:9:"post_type";s:4:"post";s:14:"post_mime_type";s:0:"";s:13:"comment_count";s:1:"0";}}