[��\<?php exit; ?>a:1:{s:7:"content";O:8:"stdClass":23:{s:2:"ID";s:5:"16789";s:11:"post_author";s:3:"739";s:9:"post_date";s:19:"2017-07-29 02:13:26";s:13:"post_date_gmt";s:19:"2017-07-28 19:13:26";s:12:"post_content";s:1372:"<img src="http://www.chaloke.com/wp-content/uploads/2017/07/2017-07-26-22_09_29-CDC-2017.Aug_.05-Google-Slides.png" alt="" width="809" height="458" />

ขอเชิญชวนผู้มีจิตศรัทธา ร่วมบริจาคเงินคนละ ๑๐๘ บาท เพื่อสมทบทุนสร้างมณฑปประดิษฐานรอยพระพุทธบาท ที่วัดอโศการาม ตำบลท้ายบ้าน อำเภอเมือง จังหวัดสมุทรปราการ

&nbsp;
<div id="d4p-bbp-quote-16257">

ร่วมทำบุญคนละไม่เกิน 108 บาทเช่นเคย
โดยโอนเงินไปที่บัญชี

“ทำบุญ” โดย นาย โฉลก สัมพันธารักษ์
SCB ลาดพร้าว 59
เลขที่ 010-433988-0

&nbsp;

แจ้งการโอนเงินได้ที่นี่: <a href="https://goo.gl/ssUGkn">https://goo.gl/ssUGkn</a>

ตรวจสอบข้อมูลการแจ้งโอนที่นี่ :  <a href="https://goo.gl/3PyY3U">https://goo.gl/3PyY3U</a>

</div>
<div class="gdbbx-thanks-wrapper gdbbx-thanks-type-topic"></div>
<div class="gdbbx-footer-meta"></div>";s:10:"post_title";s:205:"CDC-D1716 สมทบทุนสร้างมณฑปประดิษฐานรอยพระพุทธบาท ที่วัดอโศการาม จ.สมุทรปราการ";s:12:"post_excerpt";s:0:"";s:11:"post_status";s:7:"publish";s:14:"comment_status";s:6:"closed";s:11:"ping_status";s:4:"open";s:13:"post_password";s:0:"";s:9:"post_name";s:9:"cdc-d1716";s:7:"to_ping";s:0:"";s:6:"pinged";s:0:"";s:13:"post_modified";s:19:"2017-07-29 02:15:15";s:17:"post_modified_gmt";s:19:"2017-07-28 19:15:15";s:21:"post_content_filtered";s:0:"";s:11:"post_parent";s:2:"81";s:4:"guid";s:236:"http://www.chaloke.com/forums/topic/cdc-d1716-%e0%b8%aa%e0%b8%a1%e0%b8%97%e0%b8%9a%e0%b8%97%e0%b8%b8%e0%b8%99%e0%b8%aa%e0%b8%a3%e0%b9%89%e0%b8%b2%e0%b8%87%e0%b8%a1%e0%b8%93%e0%b8%91%e0%b8%9b%e0%b8%9b%e0%b8%a3%e0%b8%b0%e0%b8%94%e0%b8%b4/";s:10:"menu_order";s:1:"0";s:9:"post_type";s:5:"topic";s:14:"post_mime_type";s:0:"";s:13:"comment_count";s:1:"0";}}