���\<?php exit; ?>a:1:{s:7:"content";O:8:"stdClass":23:{s:2:"ID";s:5:"17697";s:11:"post_author";s:3:"739";s:9:"post_date";s:19:"2017-09-24 10:50:45";s:13:"post_date_gmt";s:19:"2017-09-24 03:50:45";s:12:"post_content";s:3581:"<img class="alignnone size-medium wp-image-17749" src="http://www.chaloke.com/wp-content/uploads/2017/09/S__6275080-500x500.jpg" alt="" width="500" height="500" />

<img class="alignnone size-medium wp-image-17754" src="http://www.chaloke.com/wp-content/uploads/2017/09/S__6258713-500x500.jpg" alt="" width="500" height="500" />

<img class="alignnone size-medium wp-image-17753" src="http://www.chaloke.com/wp-content/uploads/2017/09/125279-500x500.jpg" alt="" width="500" height="500" />

<img class="alignnone size-medium wp-image-17752" src="http://www.chaloke.com/wp-content/uploads/2017/09/125274-500x501.jpg" alt="" width="500" height="501" />

<img class="alignnone size-medium wp-image-17751" src="http://www.chaloke.com/wp-content/uploads/2017/09/125272-500x500.jpg" alt="" width="500" height="500" />

<img class="alignnone size-medium wp-image-17750" src="http://www.chaloke.com/wp-content/uploads/2017/09/125271-500x500.jpg" alt="" width="500" height="500" />

ร่วมอนุโมทนาบุญด้วยกันครับ เราได้ร่วมกันบริจาค Computer เก่า ที่ไม่ได้ใช้แล้ว ให้โรงเรียนบ้านดงโชค จังหวัดนครพนม (ผูอำนวยการเป็นสมาชิกชมรมโฉลกฯ) นักเรียนได้ฝึกหัดใช้ Computer และแข่งขันได้ที่เหรียญทองอันดับหนึ่ง วิชา Computer e-Book, อัจฉริยภาพคณิตศาสตร์, Paint (Computer programme), และ PowerPoint สมาชิกสนใจจะสนับสนุนโรงเรียนยากจนในชนบท สามารถนำ Computer เก่าที่ไม่ได้ใช้งานแล้ว มาบริจาคได้ที่ ชมรมโฉลกฯ Search หาใน GoogleMap คำว่า "โฉลก" นะครับ ชมรมจะซ่อมแล้วลงโปรแกรมใหม่ (ล้างเครื่อง) แล้วส่งไปทำบุญต่อไป

นอกจากอุปกรณ์ Computer ใครจะสนับสนุนเงินเดือนครูก็ได้นะครับ โรงเรียนบ้านดงโชคมีครูประจำเพียง 2 คน ปัจจุบันจ้างครูเกษียณแล้วมาช่วยสอนอีก 2 คน ค่าตอบแทนคนละ 5,000 บาท/เดือน ใครปรารถนาร่วมทำบุญกับชมรมช่วยเหลือเงินเดือนครู

&nbsp;

ร่วมทำบุญคนละไม่เกิน 108 บาทเช่นเคย
โดยโอนเงินไปที่บัญชี

“ทำบุญ” โดย นาย โฉลก สัมพันธารักษ์
SCB ลาดพร้าว 59
เลขที่ 010-433988-0

แจ้งการโอนเงินได้ที่นี่:  <span style="font-family: 'Calibri',sans-serif; color: black;"><a href="https://goo.gl/nfSAfV" target="_blank" rel="noopener">https://goo.gl/nfSAfV</a></span>

ตรวจสอบข้อมูลการแจ้งโอนที่นี่ :    <a href="https://goo.gl/SYb72b">https://goo.gl/SYb72b</a>";s:10:"post_title";s:178:"CDC-D1721 ร่วมบริจาคช่วยเหลือเงินเดือนครู โรงเรียนบ้านดงโชค จ.นครพนม";s:12:"post_excerpt";s:0:"";s:11:"post_status";s:7:"publish";s:14:"comment_status";s:6:"closed";s:11:"ping_status";s:4:"open";s:13:"post_password";s:0:"";s:9:"post_name";s:9:"cdc-d1721";s:7:"to_ping";s:0:"";s:6:"pinged";s:0:"";s:13:"post_modified";s:19:"2017-09-27 02:09:19";s:17:"post_modified_gmt";s:19:"2017-09-26 19:09:19";s:21:"post_content_filtered";s:0:"";s:11:"post_parent";s:2:"81";s:4:"guid";s:236:"http://www.chaloke.com/forums/topic/cdc-d1721-%e0%b8%a3%e0%b9%88%e0%b8%a7%e0%b8%a1%e0%b8%9a%e0%b8%a3%e0%b8%b4%e0%b8%88%e0%b8%b2%e0%b8%84%e0%b8%8a%e0%b9%88%e0%b8%a7%e0%b8%a2%e0%b9%80%e0%b8%ab%e0%b8%a5%e0%b8%b7%e0%b8%ad%e0%b9%80%e0%b8%87/";s:10:"menu_order";s:1:"0";s:9:"post_type";s:5:"topic";s:14:"post_mime_type";s:0:"";s:13:"comment_count";s:1:"0";}}