�ޮ]<?php exit; ?>a:1:{s:7:"content";O:8:"stdClass":23:{s:2:"ID";s:5:"31151";s:11:"post_author";s:5:"26723";s:9:"post_date";s:19:"2019-08-02 14:43:17";s:13:"post_date_gmt";s:19:"2019-08-02 07:43:17";s:12:"post_content";s:3201:"<p>
<!--StartFragment--></p>

<!-- wp:heading -->
<h2>CDC Astrology 5/2019  </h2>
<!-- /wp:heading -->

<!-- wp:paragraph {"textColor":"vivid-cyan-blue","fontSize":"large"} -->
<p class="has-text-color has-large-font-size has-vivid-cyan-blue-color"> วันเสาร์ที่ 31 ส.ค. 2562 เชิญผู้สนใจเรียนรู้วิชาโหราศาสตร์  เพื่อให้รู้ถึงเรื่องกาลเวลา กาลเวลาของชีวิตตัวเราเอง </p>
<!-- /wp:paragraph -->

<!-- wp:heading {"level":3} -->
<h3>วัน – เวลาเรียน:</h3>
<!-- /wp:heading -->

<!-- wp:paragraph {"fontSize":"medium"} -->
<p class="has-medium-font-size">วันเสาร์ที่ 31 ส.ค. 2562<br>ตั้งแต่เวลา 9:30 – 17:00 น.  เริ่มลงทะเบียน 09:00</p>
<!-- /wp:paragraph -->

<!-- wp:paragraph -->
<p> ค่าเรียน <del>3000</del> 2700 <br>(ส่วนลดสำหรับสมาชิกสนับสนุนและนักเรียนเก่า อ่านรายละเอียดด้านล่าง)  </p>
<!-- /wp:paragraph -->

<p><!--EndFragment--></p>

<!-- wp:heading {"level":3} -->
</p>
<h3>ตารางเวลาการเรียนการสอน</h3>
<p>
<!-- /wp:heading -->

<!-- wp:list -->
</p>
<ul>
<li>9:00 ลงทะเบียน พูดคุยกันก่อนเรียน</li>
<li>9:30 class ช่วงที่ 1</li>
<li>10:45 Coffee Break</li>
<li>11:00 class ช่วงที่ 2</li>
<li>12:30 พักรับประทานอาหารกลางวัน</li>
<li>13:30 class ช่วงที่ 3</li>
<li>15:00 Cofee Break</li>
<li>15:30 class ช่วงที่ 4</li>
<li>16:30 Q&amp;A</li>
</ul>
<p>
<!-- /wp:list -->

<!-- wp:heading {"level":3} -->
</p>
<h3>ค่าเรียน</h3>
<p>
<!-- /wp:heading -->

<!-- wp:paragraph {"fontSize":"medium"} -->
</p>
<p class="has-medium-font-size"><strong>สมาชิกสนับสนุน</strong> = <strong>2,700 บาท/คน* (ส่วนลด10%)</strong><br />(ช่วยแจ้งหรือระบุ username ของสมาชิกสนับสนุน เพื่อใช้สิทธิด้วยนะครับ<br />และ<strong>ใช้สิทธิได้เฉพาะตนเองเท่านั้น</strong>)</p>
<p>
<!-- /wp:paragraph -->

<!-- wp:paragraph {"fontSize":"medium"} -->
</p>
<p class="has-medium-font-size"><strong>นักเรียนเก่าทุกคอร์ส = 2,700 บาท/คน</strong>* (ส่วนลด10%)</p>
<p>
<!-- /wp:paragraph -->

<!-- wp:paragraph {"fontSize":"medium"} -->
</p>
<p class="has-medium-font-size"><strong>สมาชิกทั่วไป = 3,000 บาท/คน*</strong></p>
<p><strong>*(ทางชมรมขอสงวนสิทธิ์ไม่คืนเงินในทุกกรณี)*</strong></p>
<p>
<!-- /wp:paragraph -->

<!-- wp:paragraph -->
<p></p>
<!-- /wp:paragraph -->

<p></p>";s:10:"post_title";s:20:"CDC Astrology 5/2019";s:12:"post_excerpt";s:0:"";s:11:"post_status";s:7:"private";s:14:"comment_status";s:4:"open";s:11:"ping_status";s:4:"open";s:13:"post_password";s:0:"";s:9:"post_name";s:10:"cdcag52019";s:7:"to_ping";s:0:"";s:6:"pinged";s:0:"";s:13:"post_modified";s:19:"2019-09-02 13:12:32";s:17:"post_modified_gmt";s:19:"2019-09-02 06:12:32";s:21:"post_content_filtered";s:0:"";s:11:"post_parent";s:1:"0";s:4:"guid";s:32:"https://www.chaloke.com/?p=31151";s:10:"menu_order";s:1:"0";s:9:"post_type";s:4:"post";s:14:"post_mime_type";s:0:"";s:13:"comment_count";s:1:"0";}}